{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[INST]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[/INST]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[THINK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "[/THINK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "[ANSWER]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "[/ANSWER]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d"
        },
        "behavior": "Isolated",
        "invert": false
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "[MASK]": 4,
      "[INST]": 5,
      "[/INST]": 6,
      "[THINK]": 7,
      "[/THINK]": 8,
      "[ANSWER]": 9,
      "[/ANSWER]": 10,
      "\n": 11,
      " ": 12,
      "!": 13,
      "\"": 14,
      "#": 15,
      "$": 16,
      "%": 17,
      "&": 18,
      "'": 19,
      "(": 20,
      ")": 21,
      "*": 22,
      "+": 23,
      ",": 24,
      "-": 25,
      ".": 26,
      "/": 27,
      "0": 28,
      "1": 29,
      "2": 30,
      "3": 31,
      "4": 32,
      "5": 33,
      "6": 34,
      "7": 35,
      "8": 36,
      "9": 37,
      ":": 38,
      ";": 39,
      "<": 40,
      "=": 41,
      ">": 42,
      "?": 43,
      "@": 44,
      "A": 45,
      "B": 46,
      "C": 47,
      "D": 48,
      "E": 49,
      "F": 50,
      "G": 51,
      "H": 52,
      "I": 53,
      "J": 54,
      "K": 55,
      "L": 56,
      "M": 57,
      "N": 58,
      "O": 59,
      "P": 60,
      "Q": 61,
      "R": 62,
      "S": 63,
      "T": 64,
      "U": 65,
      "V": 66,
      "W": 67,
      "X": 68,
      "Y": 69,
      "Z": 70,
      "[": 71,
      "]": 72,
      "^": 73,
      "_": 74,
      "`": 75,
      "a": 76,
      "b": 77,
      "c": 78,
      "d": 79,
      "e": 80,
      "f": 81,
      "g": 82,
      "h": 83,
      "i": 84,
      "j": 85,
      "k": 86,
      "l": 87,
      "m": 88,
      "n": 89,
      "o": 90,
      "p": 91,
      "q": 92,
      "r": 93,
      "s": 94,
      "t": 95,
      "u": 96,
      "v": 97,
      "w": 98,
      "x": 99,
      "y": 100,
      "z": 101,
      "{": 102,
      "|": 103,
      "}": 104,
      "~": 105,
      "¡": 106,
      "¢": 107,
      "£": 108,
      "¦": 109,
      "©": 110,
      "«": 111,
      "­": 112,
      "±": 113,
      "³": 114,
      "´": 115,
      "¶": 116,
      "»": 117,
      "¼": 118,
      "½": 119,
      "¾": 120,
      "Â": 121,
      "Ã": 122,
      "×": 123,
      "â": 124,
      "ç": 125,
      "è": 126,
      "é": 127,
      "ñ": 128,
      "÷": 129,
      "œ": 130,
      "Š": 131,
      "˜": 132,
      "А": 133,
      "​": 134,
      "–": 135,
      "‘": 136,
      "’": 137,
      "“": 138,
      "”": 139,
      "•": 140,
      "‰": 141,
      "‹": 142,
      "€": 143,
      "™": 144,
      "−": 145,
      "√": 146,
      "##h": 147,
      "##e": 148,
      "##a": 149,
      "##t": 150,
      "##s": 151,
      "##u": 152,
      "##l": 153,
      "##y": 154,
      "##i": 155,
      "##n": 156,
      "##g": 157,
      "##r": 158,
      "##v": 159,
      "##o": 160,
      "##d": 161,
      "##c": 162,
      "##p": 163,
      "##m": 164,
      "##b": 165,
      "##k": 166,
      "##w": 167,
      "##x": 168,
      "##â": 169,
      "##q": 170,
      "##f": 171,
      "##M": 172,
      "##C": 173,
      "##H": 174,
      "##A": 175,
      "##S": 176,
      "##E": 177,
      "##J": 178,
      "##z": 179,
      "##O": 180,
      "##<": 181,
      "##(": 182,
      "##N": 183,
      "##I": 184,
      "##G": 185,
      "##T": 186,
      "##P": 187,
      "##+": 188,
      "##j": 189,
      "##W": 190,
      "##=": 191,
      "##L": 192,
      "##$": 193,
      "##.": 194,
      "##K": 195,
      "##!": 196,
      "##\"": 197,
      "##B": 198,
      "##R": 199,
      "##F": 200,
      "##-": 201,
      "##)": 202,
      "##Y": 203,
      "##'": 204,
      "##,": 205,
      "##D": 206,
      "##U": 207,
      "##V": 208,
      "##?": 209,
      "##Ã": 210,
      "##é": 211,
      "##*": 212,
      "##Z": 213,
      "##¦": 214,
      "##`": 215,
      "##Â": 216,
      "##%": 217,
      "##Q": 218,
      "##/": 219,
      "##½": 220,
      "##˜": 221,
      "##:": 222,
      "##”": 223,
      "##ñ": 224,
      "##¢": 225,
      "##>": 226,
      "###": 227,
      "##]": 228,
      "##è": 229,
      "##[": 230,
      "##X": 231,
      "##“": 232,
      "##™": 233,
      "##•": 234,
      "##‹": 235,
      "##‰": 236,
      "##ç": 237,
      "##he": 238,
      "##nd": 239,
      "the": 240,
      "##ed": 241,
      "and": 242,
      "##er": 243,
      "to": 244,
      "wa": 245,
      "##in": 246,
      "##ou": 247,
      "##re": 248,
      "was": 249,
      "##om": 250,
      "##ay": 251,
      "The": 252,
      "##ar": 253,
      "##ing": 254,
      "##il": 255,
      "##it": 256,
      "##at": 257,
      "##id": 258,
      "ha": 259,
      "##en": 260,
      "##an": 261,
      "##is": 262,
      "sa": 263,
      "##or": 264,
      "##im": 265,
      "##on": 266,
      "he": 267,
      "th": 268,
      "it": 269,
      "##es": 270,
      "##ut": 271,
      "##ll": 272,
      "##et": 273,
      "her": 274,
      "##le": 275,
      "He": 276,
      "##ot": 277,
      "##ir": 278,
      "She": 279,
      "in": 280,
      "##ow": 281,
      "They": 282,
      "##ck": 283,
      "##ld": 284,
      "##oo": 285,
      "be": 286,
      "##ig": 287,
      "st": 288,
      "##am": 289,
      "of": 290,
      "##ce": 291,
      "said": 292,
      "##ily": 293,
      "she": 294,
      "##pp": 295,
      "##ith": 296,
      "##ve": 297,
      "with": 298,
      "on": 299,
      "On": 300,
      "##ri": 301,
      "so": 302,
      "Lily": 303,
      "his": 304,
      "##ked": 305,
      "##ery": 306,
      "pl": 307,
      "##ad": 308,
      "day": 309,
      "##nt": 310,
      "you": 311,
      "##ke": 312,
      "that": 313,
      "up": 314,
      "##el": 315,
      "had": 316,
      "for": 317,
      "##st": 318,
      "play": 319,
      "they": 320,
      "##ch": 321,
      "##ent": 322,
      "mom": 323,
      "##ould": 324,
      "##un": 325,
      "##my": 326,
      "happ": 327,
      "li": 328,
      "##itt": 329,
      "##al": 330,
      "##her": 331,
      "sh": 332,
      "want": 333,
      "##ly": 334,
      "##se": 335,
      "do": 336,
      "##all": 337,
      "##ound": 338,
      "tim": 339,
      "It": 340,
      "##end": 341,
      "wh": 342,
      "##ome": 343,
      "very": 344,
      "there": 345,
      "time": 346,
      "##ittle": 347,
      "ne": 348,
      "##ht": 349,
      "not": 350,
      "little": 351,
      "is": 352,
      "happy": 353,
      "##ra": 354,
      "big": 355,
      "sm": 356,
      "but": 357,
      "as": 358,
      "an": 359,
      "##ack": 360,
      "##riend": 361,
      "saw": 362,
      "friend": 363,
      "re": 364,
      "##ry": 365,
      "##ter": 366,
      "##ake": 367,
      "One": 368,
      "##ore": 369,
      "##ec": 370,
      "##ere": 371,
      "Tim": 372,
      ".\"": 373,
      "##ved": 374,
      "##ug": 375,
      "Once": 376,
      "were": 377,
      "loo": 378,
      "lo": 379,
      "!\"": 380,
      "##ur": 381,
      "bo": 382,
      "him": 383,
      "##ee": 384,
      "##ide": 385,
      "##ill": 386,
      "##ver": 387,
      "too": 388,
      "go": 389,
      "##irl": 390,
      "##ard": 391,
      "girl": 392,
      "are": 393,
      "upon": 394,
      "wanted": 395,
      "sp": 396,
      "at": 397,
      "out": 398,
      "##ul": 399,
      "them": 400,
      "##ind": 401,
      "##way": 402,
      "Tom": 403,
      "could": 404,
      "did": 405,
      "##hen": 406,
      "their": 407,
      "##ain": 408,
      "##ted": 409,
      "smil": 410,
      "have": 411,
      "Ben": 412,
      "ex": 413,
      "##rom": 414,
      "##um": 415,
      "##hed": 416,
      "##ic": 417,
      "ar": 418,
      "went": 419,
      "But": 420,
      "##ear": 421,
      "all": 422,
      "can": 423,
      "##ight": 424,
      "##lp": 425,
      "##hing": 426,
      "##ful": 427,
      "friends": 428,
      "##one": 429,
      "nam": 430,
      "##ood": 431,
      "kn": 432,
      "help": 433,
      "##ark": 434,
      "##very": 435,
      "cl": 436,
      "back": 437,
      "man": 438,
      "ca": 439,
      "?\"": 440,
      "fun": 441,
      "Timmy": 442,
      "##op": 443,
      "##oug": 444,
      "star": 445,
      "no": 446,
      "al": 447,
      "sc": 448,
      "named": 449,
      "##ick": 450,
      "##ea": 451,
      "say": 452,
      "loved": 453,
      "##side": 454,
      "##elt": 455,
      "You": 456,
      "smiled": 457,
      "felt": 458,
      "around": 459,
      "fe": 460,
      "##ame": 461,
      "asked": 462,
      "toy": 463,
      "##omet": 464,
      "ro": 465,
      "looked": 466,
      "br": 467,
      "##get": 468,
      "##ure": 469,
      "would": 470,
      "like": 471,
      "some": 472,
      "see": 473,
      "##ird": 474,
      "boy": 475,
      "##ong": 476,
      "me": 477,
      "##est": 478,
      "Mom": 479,
      "co": 480,
      "wor": 481,
      "somet": 482,
      "bird": 483,
      "##ade": 484,
      "##dd": 485,
      "##ings": 486,
      "ag": 487,
      "fa": 488,
      "##king": 489,
      "##ss": 490,
      "##ie": 491,
      "##ag": 492,
      "##ree": 493,
      "make": 494,
      "what": 495,
      "##gether": 496,
      "car": 497,
      "##own": 498,
      "##ice": 499,
      "away": 500,
      "started": 501,
      "ran": 502,
      "made": 503,
      "Th": 504,
      "##oud": 505,
      "mu": 506,
      "something": 507,
      "together": 508,
      "##ach": 509,
      "##ited": 510,
      "from": 511,
      "we": 512,
      "##ther": 513,
      ",\"": 514,
      "park": 515,
      "pr": 516,
      "la": 517,
      "ch": 518,
      "new": 519,
      "exc": 520,
      "##NS": 521,
      "other": 522,
      "sad": 523,
      "##ook": 524,
      "put": 525,
      "##out": 526,
      "home": 527,
      "then": 528,
      "says": 529,
      "again": 530,
      "when": 531,
      "scar": 532,
      "who": 533,
      "dec": 534,
      "fl": 535,
      "get": 536,
      "hug": 537,
      "found": 538,
      "##ried": 539,
      "##ought": 540,
      "##pl": 541,
      "##pped": 542,
      "good": 543,
      "wal": 544,
      "##ally": 545,
      "ab": 546,
      "##ab": 547,
      "##ell": 548,
      "playing": 549,
      "sw": 550,
      "got": 551,
      "every": 552,
      "Su": 553,
      "##ous": 554,
      "excited": 555,
      "##ro": 556,
      "things": 557,
      "decid": 558,
      "than": 559,
      "##ers": 560,
      "##uck": 561,
      "##ess": 562,
      "Sam": 563,
      "decided": 564,
      "one": 565,
      "bec": 566,
      "bl": 567,
      "find": 568,
      "##ep": 569,
      "liked": 570,
      "came": 571,
      "##as": 572,
      "##us": 573,
      "##ny": 574,
      "will": 575,
      "##ax": 576,
      "##ouse": 577,
      "down": 578,
      "##ust": 579,
      ">>": 580,
      "So": 581,
      "scared": 582,
      "##na": 583,
      "dog": 584,
      "An": 585,
      "##ara": 586,
      "care": 587,
      "gr": 588,
      "your": 589,
      "feel": 590,
      "pa": 591,
      "##ist": 592,
      "dad": 593,
      "[/": 594,
      "more": 595,
      "##ways": 596,
      "gra": 597,
      "po": 598,
      "didn": 599,
      "##ant": 600,
      "took": 601,
      "Max": 602,
      "always": 603,
      "old": 604,
      "We": 605,
      "##ned": 606,
      "Sara": 607,
      "lot": 608,
      "mommy": 609,
      "about": 610,
      "how": 611,
      "##ew": 612,
      "##eci": 613,
      "##nder": 614,
      "ball": 615,
      "tree": 616,
      "When": 617,
      "my": 618,
      "look": 619,
      "outside": 620,
      "##ite": 621,
      "##ise": 622,
      "##ched": 623,
      "Anna": 624,
      "##to": 625,
      "toys": 626,
      "thought": 627,
      "##ened": 628,
      "lear": 629,
      "##our": 630,
      "much": 631,
      "tw": 632,
      "Jo": 633,
      "##fter": 634,
      "take": 635,
      "speci": 636,
      "special": 637,
      "ho": 638,
      "##ff": 639,
      "pre": 640,
      "each": 641,
      "know": 642,
      "many": 643,
      "##ull": 644,
      "##ive": 645,
      "##ave": 646,
      "##ty": 647,
      "##ged": 648,
      "knew": 649,
      "cat": 650,
      "laug": 651,
      "##dden": 652,
      "Wh": 653,
      "##reat": 654,
      "Her": 655,
      "##ob": 656,
      "##ma": 657,
      "any": 658,
      "Every": 659,
      "ta": 660,
      "##ish": 661,
      "##ion": 662,
      "##ddenly": 663,
      "Jack": 664,
      "show": 665,
      "sor": 666,
      "##au": 667,
      "tr": 668,
      "sl": 669,
      "##ven": 670,
      "##ang": 671,
      "##ber": 672,
      "or": 673,
      "run": 674,
      "house": 675,
      "##ink": 676,
      "##ue": 677,
      "mo": 678,
      "##ia": 679,
      "into": 680,
      "##ause": 681,
      "sk": 682,
      "water": 683,
      "Then": 684,
      "op": 685,
      "need": 686,
      "gave": 687,
      "sun": 688,
      "eat": 689,
      "hand": 690,
      "en": 691,
      "clo": 692,
      "##other": 693,
      "##ate": 694,
      "because": 695,
      "inside": 696,
      "if": 697,
      "tried": 698,
      "over": 699,
      "couldn": 700,
      "##ft": 701,
      "told": 702,
      "##ank": 703,
      "proud": 704,
      "##ump": 705,
      "never": 706,
      "sorry": 707,
      "com": 708,
      "this": 709,
      "qu": 710,
      "expl": 711,
      "heard": 712,
      "box": 713,
      "pick": 714,
      "Suddenly": 715,
      "room": 716,
      "se": 717,
      "played": 718,
      "##dy": 719,
      "From": 720,
      "##iz": 721,
      "##etter": 722,
      "##oth": 723,
      "##kes": 724,
      "##ile": 725,
      "off": 726,
      "str": 727,
      "##here": 728,
      "His": 729,
      "long": 730,
      "bu": 731,
      "wat": 732,
      "just": 733,
      "pret": 734,
      "##are": 735,
      "##fe": 736,
      "pe": 737,
      "##em": 738,
      "TH": 739,
      "##eep": 740,
      "##IN": 741,
      "##ER": 742,
      "And": 743,
      "##INK": 744,
      "ANS": 745,
      "INS": 746,
      "##WER": 747,
      "THINK": 748,
      "ANSWER": 749,
      "INST": 750,
      "hugged": 751,
      "small": 752,
      "##uc": 753,
      "##ving": 754,
      "##ough": 755,
      "fo": 756,
      "<<": 757,
      "Mia": 758,
      "nice": 759,
      "##ine": 760,
      "##ild": 761,
      "Let": 762,
      "ma": 763,
      "has": 764,
      "unt": 765,
      "by": 766,
      "##ies": 767,
      "##ace": 768,
      "##ort": 769,
      "bear": 770,
      "##imal": 771,
      "until": 772,
      "animal": 773,
      "##les": 774,
      "##sel": 775,
      "##bb": 776,
      "try": 777,
      "end": 778,
      "##ves": 779,
      "us": 780,
      "learned": 781,
      "bea": 782,
      "##gry": 783,
      "ad": 784,
      "##ning": 785,
      "better": 786,
      "flow": 787,
      "im": 788,
      "That": 789,
      "##urt": 790,
      "call": 791,
      "kind": 792,
      "##vent": 793,
      "dre": 794,
      "cle": 795,
      "##ady": 796,
      "##and": 797,
      "love": 798,
      "best": 799,
      "even": 800,
      "##oy": 801,
      "sn": 802,
      "##urp": 803,
      "bra": 804,
      "##arden": 805,
      "garden": 806,
      "thanked": 807,
      "sky": 808,
      "beaut": 809,
      "fi": 810,
      "##hes": 811,
      "##ap": 812,
      "che": 813,
      "fast": 814,
      "cu": 815,
      "don": 816,
      "##self": 817,
      "two": 818,
      "fam": 819,
      "##th": 820,
      "careful": 821,
      "laughed": 822,
      "lots": 823,
      "jump": 824,
      "Joh": 825,
      "##lew": 826,
      "rem": 827,
      "John": 828,
      "gl": 829,
      "##iny": 830,
      "way": 831,
      "loud": 832,
      "beauti": 833,
      "le": 834,
      "##ople": 835,
      "still": 836,
      "##ct": 837,
      "beautiful": 838,
      "What": 839,
      "##wn": 840,
      "##ool": 841,
      "come": 842,
      "Mommy": 843,
      "hard": 844,
      "animals": 845,
      "di": 846,
      "##by": 847,
      "list": 848,
      "people": 849,
      "##able": 850,
      "##fore": 851,
      "book": 852,
      "stay": 853,
      "Yes": 854,
      "After": 855,
      "both": 856,
      "lea": 857,
      "wo": 858,
      "col": 859,
      "##qu": 860,
      "fin": 861,
      "su": 862,
      "As": 863,
      "under": 864,
      "safe": 865,
      "hurt": 866,
      "##igh": 867,
      "##ase": 868,
      "family": 869,
      "clos": 870,
      "##ane": 871,
      "##ip": 872,
      "lived": 873,
      "its": 874,
      "##ect": 875,
      "let": 876,
      "Can": 877,
      "brave": 878,
      "year": 879,
      "imp": 880,
      "red": 881,
      "##ept": 882,
      "##ished": 883,
      "bad": 884,
      "flew": 885,
      "Luc": 886,
      "con": 887,
      "kept": 888,
      "##xt": 889,
      "doll": 890,
      "Lucy": 891,
      "walked": 892,
      "##urpr": 893,
      "stor": 894,
      "##ock": 895,
      "##led": 896,
      "surpr": 897,
      "Bob": 898,
      "called": 899,
      "now": 900,
      "should": 901,
      "##be": 902,
      "soon": 903,
      "fly": 904,
      "fore": 905,
      "##ge": 906,
      "##kay": 907,
      "##ised": 908,
      "before": 909,
      "going": 910,
      "rock": 911,
      "##eet": 912,
      "tur": 913,
      "pic": 914,
      "clean": 915,
      "far": 916,
      "per": 917,
      "##irst": 918,
      "share": 919,
      "angry": 920,
      "keep": 921,
      "Thank": 922,
      "##illy": 923,
      "##ummy": 924,
      "advent": 925,
      "opened": 926,
      "##art": 927,
      "fr": 928,
      "wind": 929,
      "##age": 930,
      "door": 931,
      "pretty": 932,
      "real": 933,
      "ground": 934,
      "sto": 935,
      "dra": 936,
      "Dad": 937,
      "shiny": 938,
      "##dded": 939,
      "explore": 940,
      "id": 941,
      "No": 942,
      "noise": 943,
      "idea": 944,
      "##so": 945,
      "un": 946,
      "also": 947,
      "next": 948,
      "ey": 949,
      "color": 950,
      "feeling": 951,
      "cry": 952,
      "tre": 953,
      "thr": 954,
      "war": 955,
      "##ting": 956,
      "while": 957,
      "picked": 958,
      "##<<": 959,
      "##thing": 960,
      "##ied": 961,
      "after": 962,
      "walking": 963,
      "##imb": 964,
      "bed": 965,
      "app": 966,
      "##ount": 967,
      "climb": 968,
      "##iss": 969,
      "€™": 970,
      "gi": 971,
      "##ks": 972,
      "##ture": 973,
      "smile": 974,
      "##iced": 975,
      "##ious": 976,
      "##day": 977,
      "tra": 978,
      "pu": 979,
      "Sp": 980,
      "adventure": 981,
      "food": 982,
      "wr": 983,
      "diff": 984,
      "looking": 985,
      "does": 986,
      "being": 987,
      "del": 988,
      "##joy": 989,
      "give": 990,
      "##ream": 991,
      "fish": 992,
      "##ught": 993,
      "truck": 994,
      "blue": 995,
      "dis": 996,
      "picture": 997,
      "stopped": 998,
      "nodded": 999,
      "##per": 1000,
      "##ember": 1001,
      "ac": 1002,
      "wait": 1003,
      "mean": 1004,
      "eyes": 1005,
      "ever": 1006,
      "enjoy": 1007,
      "noticed": 1008,
      "great": 1009,
      "own": 1010,
      "quick": 1011,
      "rain": 1012,
      "##maz": 1013,
      "tow": 1014,
      "three": 1015,
      "In": 1016,
      "first": 1017,
      "##ized": 1018,
      "amaz": 1019,
      "jo": 1020,
      "store": 1021,
      "flowers": 1022,
      "##aybe": 1023,
      "remember": 1024,
      "vo": 1025,
      "am": 1026,
      "repl": 1027,
      "bro": 1028,
      "think": 1029,
      "listen": 1030,
      "everyone": 1031,
      "##bit": 1032,
      "forest": 1033,
      "##gan": 1034,
      "squ": 1035,
      "work": 1036,
      "gre": 1037,
      "##ons": 1038,
      "hands": 1039,
      "##abbit": 1040,
      "import": 1041,
      "near": 1042,
      "differ": 1043,
      "showed": 1044,
      "mon": 1045,
      "##ac": 1046,
      "##ance": 1047,
      "watch": 1048,
      "strong": 1049,
      "Sue": 1050,
      "##llow": 1051,
      "##ble": 1052,
      "wonder": 1053,
      "slide": 1054,
      "bright": 1055,
      "rabbit": 1056,
      "Spot": 1057,
      "use": 1058,
      "important": 1059,
      "head": 1060,
      "##bbed": 1061,
      "Do": 1062,
      "child": 1063,
      "##ange": 1064,
      "##co": 1065,
      "This": 1066,
      "stick": 1067,
      "quickly": 1068,
      "right": 1069,
      "watched": 1070,
      "There": 1071,
      "##ey": 1072,
      "Jane": 1073,
      "tal": 1074,
      "cook": 1075,
      "mor": 1076,
      "been": 1077,
      "##bye": 1078,
      "sound": 1079,
      "where": 1080,
      "sure": 1081,
      "replied": 1082,
      "place": 1083,
      "boat": 1084,
      "dress": 1085,
      "follow": 1086,
      "tou": 1087,
      "yell": 1088,
      "Sarah": 1089,
      "became": 1090,
      "okay": 1091,
      "##sh": 1092,
      "different": 1093,
      "high": 1094,
      "goodbye": 1095,
      "tea": 1096,
      "##lease": 1097,
      "mag": 1098,
      "##anc": 1099,
      "walk": 1100,
      "cont": 1101,
      "night": 1102,
      "face": 1103,
      "closer": 1104,
      "##lly": 1105,
      "warm": 1106,
      "Look": 1107,
      "years": 1108,
      "curi": 1109,
      "tot": 1110,
      "voice": 1111,
      "total": 1112,
      "##ired": 1113,
      "pain": 1114,
      "##leep": 1115,
      "Everyone": 1116,
      "forg": 1117,
      "##ached": 1118,
      "bel": 1119,
      "hop": 1120,
      "cake": 1121,
      "our": 1122,
      "only": 1123,
      "tell": 1124,
      "bus": 1125,
      "##ered": 1126,
      "curious": 1127,
      "##itc": 1128,
      "##orn": 1129,
      "open": 1130,
      "fav": 1131,
      "##more": 1132,
      "anymore": 1133,
      "butter": 1134,
      "##ndma": 1135,
      "bre": 1136,
      "Maybe": 1137,
      "dr": 1138,
      "brother": 1139,
      "grabbed": 1140,
      "shar": 1141,
      "tri": 1142,
      "buy": 1143,
      "kid": 1144,
      "##oney": 1145,
      "sand": 1146,
      "How": 1147,
      "birds": 1148,
      "##llo": 1149,
      "ate": 1150,
      "bit": 1151,
      "block": 1152,
      "pull": 1153,
      "flo": 1154,
      "##rent": 1155,
      "##ath": 1156,
      "helped": 1157,
      "sweet": 1158,
      "cra": 1159,
      "##ary": 1160,
      "rest": 1161,
      "fell": 1162,
      "##ila": 1163,
      "##unny": 1164,
      "jumped": 1165,
      "less": 1166,
      "grass": 1167,
      "sing": 1168,
      "##isy": 1169,
      "cr": 1170,
      "happened": 1171,
      "##itchen": 1172,
      "##ppy": 1173,
      "kitchen": 1174,
      "left": 1175,
      "##ins": 1176,
      "through": 1177,
      "fire": 1178,
      "num": 1179,
      "game": 1180,
      "reached": 1181,
      "here": 1182,
      "stop": 1183,
      "Lila": 1184,
      "realized": 1185,
      "glad": 1186,
      "Don": 1187,
      "##ater": 1188,
      "story": 1189,
      "having": 1190,
      "used": 1191,
      "min": 1192,
      "##ather": 1193,
      "fill": 1194,
      "parent": 1195,
      "##lf": 1196,
      "beh": 1197,
      "hear": 1198,
      "yummy": 1199,
      "##ully": 1200,
      "##zy": 1201,
      "##ards": 1202,
      "sees": 1203,
      "ready": 1204,
      "began": 1205,
      "##outed": 1206,
      "mum": 1207,
      "prin": 1208,
      "##where": 1209,
      "really": 1210,
      "hour": 1211,
      "mess": 1212,
      "himself": 1213,
      "bag": 1214,
      "draw": 1215,
      "Joe": 1216,
      "soft": 1217,
      "##ren": 1218,
      "making": 1219,
      "Fin": 1220,
      "cut": 1221,
      "##fully": 1222,
      "world": 1223,
      "##ation": 1224,
      "##ken": 1225,
      "shouted": 1226,
      "##oon": 1227,
      "magic": 1228,
      "tired": 1229,
      "stu": 1230,
      "read": 1231,
      "favor": 1232,
      "##imes": 1233,
      "lady": 1234,
      "##ster": 1235,
      "Now": 1236,
      "done": 1237,
      "kids": 1238,
      "underst": 1239,
      "cla": 1240,
      "hat": 1241,
      "##air": 1242,
      "favorite": 1243,
      "thing": 1244,
      "cars": 1245,
      "learn": 1246,
      "seen": 1247,
      "Tommy": 1248,
      "another": 1249,
      "duck": 1250,
      "If": 1251,
      "fix": 1252,
      "##iver": 1253,
      "waved": 1254,
      "##olly": 1255,
      "Sally": 1256,
      "##mer": 1257,
      "##ient": 1258,
      "parents": 1259,
      "##bo": 1260,
      "coming": 1261,
      "pond": 1262,
      "top": 1263,
      "butterf": 1264,
      "catch": 1265,
      "full": 1266,
      "sho": 1267,
      "creat": 1268,
      "flower": 1269,
      "tast": 1270,
      "perf": 1271,
      "delic": 1272,
      "bunny": 1273,
      "##ak": 1274,
      "trees": 1275,
      "dri": 1276,
      "worry": 1277,
      "why": 1278,
      "swim": 1279,
      "prom": 1280,
      "##ens": 1281,
      "funny": 1282,
      "set": 1283,
      "green": 1284,
      "mouse": 1285,
      "name": 1286,
      "number": 1287,
      "At": 1288,
      "##rel": 1289,
      "##ich": 1290,
      "par": 1291,
      "worked": 1292,
      "fro": 1293,
      "light": 1294,
      "pretend": 1295,
      "turn": 1296,
      "cool": 1297,
      "pus": 1298,
      "touch": 1299,
      "ru": 1300,
      "books": 1301,
      "dro": 1302,
      "din": 1303,
      "##aisy": 1304,
      "##aby": 1305,
      "spot": 1306,
      "hold": 1307,
      "##eddy": 1308,
      "##ely": 1309,
      "floor": 1310,
      "Em": 1311,
      "hair": 1312,
      "surprise": 1313,
      "looks": 1314,
      "tall": 1315,
      "needed": 1316,
      "running": 1317,
      "yellow": 1318,
      "cried": 1319,
      "wood": 1320,
      "Wow": 1321,
      "hopped": 1322,
      "##ike": 1323,
      "smell": 1324,
      "sleep": 1325,
      "remembered": 1326,
      "bow": 1327,
      "##ued": 1328,
      "##ined": 1329,
      "paper": 1330,
      "slow": 1331,
      "wear": 1332,
      "window": 1333,
      "blocks": 1334,
      "Billy": 1335,
      "##ssed": 1336,
      "behind": 1337,
      "dark": 1338,
      "Benny": 1339,
      "lesson": 1340,
      "happily": 1341,
      "sat": 1342,
      "Jim": 1343,
      "lost": 1344,
      "finished": 1345,
      "carefully": 1346,
      "doing": 1347,
      "\".": 1348,
      "children": 1349,
      "cand": 1350,
      "ear": 1351,
      "minut": 1352,
      "hole": 1353,
      "ice": 1354,
      "sec": 1355,
      "cold": 1356,
      "air": 1357,
      "wished": 1358,
      "surprised": 1359,
      "Finally": 1360,
      "move": 1361,
      "##ts": 1362,
      "held": 1363,
      "enjoyed": 1364,
      "butterfly": 1365,
      "Daisy": 1366,
      "arri": 1367,
      "ste": 1368,
      "mar": 1369,
      "able": 1370,
      "anything": 1371,
      "dream": 1372,
      "laugh": 1373,
      "thank": 1374,
      "pi": 1375,
      "##ger": 1376,
      "frog": 1377,
      "build": 1378,
      "poin": 1379,
      "herself": 1380,
      "##ield": 1381,
      "##ence": 1382,
      "swing": 1383,
      "likes": 1384,
      "To": 1385,
      "rel": 1386,
      "##aught": 1387,
      "fair": 1388,
      "delicious": 1389,
      "Jen": 1390,
      "Molly": 1391,
      "##ott": 1392,
      "hot": 1393,
      "hill": 1394,
      "wrong": 1395,
      "##cess": 1396,
      "followed": 1397,
      "cream": 1398,
      "contin": 1399,
      "wants": 1400,
      "hun": 1401,
      "##reed": 1402,
      "baby": 1403,
      "Gra": 1404,
      "##os": 1405,
      "close": 1406,
      "filled": 1407,
      "hid": 1408,
      "##ner": 1409,
      "##ds": 1410,
      "friendly": 1411,
      "money": 1412,
      "arrived": 1413,
      "bar": 1414,
      "cast": 1415,
      "cost": 1416,
      "$<<": 1417,
      "##ret": 1418,
      "mat": 1419,
      "res": 1420,
      "dir": 1421,
      "wonderful": 1422,
      "snow": 1423,
      "arm": 1424,
      "##room": 1425,
      "ll": 1426,
      "leaves": 1427,
      "gone": 1428,
      "bug": 1429,
      "tight": 1430,
      "might": 1431,
      "understand": 1432,
      "##av": 1433,
      "yes": 1434,
      "el": 1435,
      "cookies": 1436,
      "song": 1437,
      "gu": 1438,
      "count": 1439,
      "wall": 1440,
      "##ets": 1441,
      "##ries": 1442,
      "enough": 1443,
      "##ross": 1444,
      "fur": 1445,
      "table": 1446,
      "else": 1447,
      "colors": 1448,
      "##anger": 1449,
      "pat": 1450,
      "morning": 1451,
      "gent": 1452,
      "##irrel": 1453,
      "met": 1454,
      "Amy": 1455,
      "please": 1456,
      "vis": 1457,
      "continued": 1458,
      "##oup": 1459,
      "broken": 1460,
      "Hello": 1461,
      "stayed": 1462,
      "few": 1463,
      "someone": 1464,
      "finally": 1465,
      "sig": 1466,
      "wee": 1467,
      "lion": 1468,
      "hours": 1469,
      "##gs": 1470,
      "getting": 1471,
      "squirrel": 1472,
      "makes": 1473,
      "agreed": 1474,
      "plan": 1475,
      "Jill": 1476,
      "pink": 1477,
      "##ng": 1478,
      "mother": 1479,
      "##uff": 1480,
      "amazing": 1481,
      "ju": 1482,
      "cup": 1483,
      "##ask": 1484,
      "scary": 1485,
      "forgot": 1486,
      "##eces": 1487,
      "mil": 1488,
      "white": 1489,
      "perfect": 1490,
      "pieces": 1491,
      "##row": 1492,
      "trying": 1493,
      "moment": 1494,
      "minutes": 1495,
      "##rot": 1496,
      "dinner": 1497,
      "##red": 1498,
      "castle": 1499,
      "##ames": 1500,
      "roll": 1501,
      "grandma": 1502,
      "##amp": 1503,
      "##ister": 1504,
      "beach": 1505,
      "brought": 1506,
      "puppy": 1507,
      "##oom": 1508,
      "turned": 1509,
      "spl": 1510,
      "clot": 1511,
      "sail": 1512,
      "mus": 1513,
      "##der": 1514,
      "others": 1515,
      "ask": 1516,
      "##ated": 1517,
      "##ond": 1518,
      "##ama": 1519,
      "hungry": 1520,
      "pictures": 1521,
      "##man": 1522,
      "fight": 1523,
      "wasn": 1524,
      "Why": 1525,
      "climbed": 1526,
      "##ast": 1527,
      "##gon": 1528,
      "wet": 1529,
      "sometimes": 1530,
      "joy": 1531,
      "##oring": 1532,
      "daddy": 1533,
      "fall": 1534,
      "strange": 1535,
      "clothes": 1536,
      "##uffy": 1537,
      "OK": 1538,
      "##eter": 1539,
      "listened": 1540,
      "##ling": 1541,
      "##pping": 1542,
      "##rew": 1543,
      "everything": 1544,
      "pen": 1545,
      "All": 1546,
      "spark": 1547,
      "##ever": 1548,
      "ride": 1549,
      "pie": 1550,
      "break": 1551,
      "bott": 1552,
      "miss": 1553,
      "sear": 1554,
      "=<<": 1555,
      "danc": 1556,
      "##orm": 1557,
      "grow": 1558,
      "##ctor": 1559,
      "days": 1560,
      "##ucky": 1561,
      "Soon": 1562,
      "##ower": 1563,
      "pol": 1564,
      "visit": 1565,
      "deep": 1566,
      "won": 1567,
      "amazed": 1568,
      "tail": 1569,
      "##ix": 1570,
      "woods": 1571,
      "smiles": 1572,
      "sit": 1573,
      "side": 1574,
      "##key": 1575,
      "treat": 1576,
      "comp": 1577,
      "##sp": 1578,
      "alone": 1579,
      "ow": 1580,
      "waited": 1581,
      "talk": 1582,
      "lake": 1583,
      "##me": 1584,
      "coll": 1585,
      "##ol": 1586,
      "sister": 1587,
      "St": 1588,
      "music": 1589,
      "##elc": 1590,
      "##ope": 1591,
      "cho": 1592,
      "##zz": 1593,
      "leave": 1594,
      "Mr": 1595,
      "field": 1596,
      "##chool": 1597,
      "land": 1598,
      "danger": 1599,
      "pulled": 1600,
      "##uit": 1601,
      "em": 1602,
      "party": 1603,
      "##ained": 1604,
      "##ph": 1605,
      "sea": 1606,
      "Fl": 1607,
      "pack": 1608,
      "candy": 1609,
      "cloud": 1610,
      "de": 1611,
      "inc": 1612,
      "same": 1613,
      "silly": 1614,
      "flying": 1615,
      "##med": 1616,
      "fox": 1617,
      "##ugg": 1618,
      "school": 1619,
      "towards": 1620,
      "##asure": 1621,
      "must": 1622,
      "pet": 1623,
      "##ash": 1624,
      "##unch": 1625,
      "hide": 1626,
      "Come": 1627,
      "##thy": 1628,
      "shared": 1629,
      "##ents": 1630,
      "race": 1631,
      "belie": 1632,
      "Daddy": 1633,
      "promised": 1634,
      "##igg": 1635,
      "##cle": 1636,
      "Mama": 1637,
      "runs": 1638,
      "teddy": 1639,
      "pot": 1640,
      "owner": 1641,
      "bigger": 1642,
      "##ually": 1643,
      "##sw": 1644,
      "plant": 1645,
      "ra": 1646,
      "asks": 1647,
      "answ": 1648,
      "Mary": 1649,
      "job": 1650,
      "reach": 1651,
      "##ased": 1652,
      "ele": 1653,
      "blank": 1654,
      "shap": 1655,
      "slowly": 1656,
      "##ire": 1657,
      "such": 1658,
      "##ored": 1659,
      "worried": 1660,
      "##ze": 1661,
      "##ises": 1662,
      "Oh": 1663,
      "##iet": 1664,
      "faster": 1665,
      "treasure": 1666,
      "nap": 1667,
      "moral": 1668,
      "dance": 1669,
      "river": 1670,
      "magical": 1671,
      "##avy": 1672,
      "living": 1673,
      "##icy": 1674,
      "grate": 1675,
      "pea": 1676,
      "most": 1677,
      "snack": 1678,
      "att": 1679,
      "Just": 1680,
      "colorful": 1681,
      "black": 1682,
      "acc": 1683,
      "thinks": 1684,
      "grateful": 1685,
      "quiet": 1686,
      "fruit": 1687,
      "paint": 1688,
      "dolls": 1689,
      "bike": 1690,
      "train": 1691,
      "farmer": 1692,
      "everywhere": 1693,
      "##used": 1694,
      "bought": 1695,
      "win": 1696,
      "##ming": 1697,
      "join": 1698,
      "##app": 1699,
      "across": 1700,
      "welc": 1701,
      "##cket": 1702,
      "carrot": 1703,
      "monster": 1704,
      "##vel": 1705,
      "##ract": 1706,
      "##outh": 1707,
      "helping": 1708,
      "Jimmy": 1709,
      "start": 1710,
      "##set": 1711,
      "spr": 1712,
      "words": 1713,
      "pers": 1714,
      "##ment": 1715,
      "ve": 1716,
      "##eak": 1717,
      "teac": 1718,
      "Okay": 1719,
      "stepped": 1720,
      "takes": 1721,
      "hig": 1722,
      "bowl": 1723,
      "mouth": 1724,
      "Sure": 1725,
      "broke": 1726,
      "##less": 1727,
      "smart": 1728,
      "##fort": 1729,
      "princess": 1730,
      "heal": 1731,
      "wouldn": 1732,
      "bee": 1733,
      "##ord": 1734,
      "Emma": 1735,
      "dangerous": 1736,
      "bask": 1737,
      "scream": 1738,
      "mix": 1739,
      "disapp": 1740,
      "Mum": 1741,
      "##eared": 1742,
      "kiss": 1743,
      "heavy": 1744,
      "##ors": 1745,
      "games": 1746,
      "##br": 1747,
      "crying": 1748,
      "buck": 1749,
      "town": 1750,
      "doctor": 1751,
      "believe": 1752,
      "##iting": 1753,
      "bath": 1754,
      "eating": 1755,
      "##cked": 1756,
      "neigh": 1757,
      "dragon": 1758,
      "closed": 1759,
      "##ions": 1760,
      "##de": 1761,
      "threw": 1762,
      "butt": 1763,
      "##ass": 1764,
      "neighb": 1765,
      "##ipped": 1766,
      "week": 1767,
      "balloon": 1768,
      "dirty": 1769,
      "Al": 1770,
      "stuck": 1771,
      "teacher": 1772,
      "cray": 1773,
      "chair": 1774,
      "##ows": 1775,
      "feet": 1776,
      "monkey": 1777,
      "stand": 1778,
      "bite": 1779,
      "dist": 1780,
      "today": 1781,
      "free": 1782,
      "higher": 1783,
      "basket": 1784,
      "sign": 1785,
      "past": 1786,
      "brown": 1787,
      "##ier": 1788,
      "##ney": 1789,
      "blanket": 1790,
      "longer": 1791,
      "heart": 1792,
      "twins": 1793,
      "cheered": 1794,
      "Grandma": 1795,
      "times": 1796,
      "hit": 1797,
      "dry": 1798,
      "without": 1799,
      "Tw": 1800,
      "eg": 1801,
      "Inside": 1802,
      "drove": 1803,
      "##ventually": 1804,
      "shoes": 1805,
      "cour": 1806,
      "##ity": 1807,
      "corn": 1808,
      "tower": 1809,
      "fairy": 1810,
      "##ces": 1811,
      "clapped": 1812,
      "yard": 1813,
      "##ident": 1814,
      "suddenly": 1815,
      "drink": 1816,
      "ph": 1817,
      "jar": 1818,
      "smo": 1819,
      "te": 1820,
      "wings": 1821,
      "which": 1822,
      "gift": 1823,
      "inst": 1824,
      "Please": 1825,
      "jour": 1826,
      "##orrow": 1827,
      "fence": 1828,
      "hoped": 1829,
      "##ead": 1830,
      "apple": 1831,
      "apples": 1832,
      "pushed": 1833,
      "Hi": 1834,
      "gentle": 1835,
      "piece": 1836,
      "Fluffy": 1837,
      "along": 1838,
      "whe": 1839,
      "feels": 1840,
      "course": 1841,
      "happen": 1842,
      "bring": 1843,
      "lunch": 1844,
      "forget": 1845,
      "##ountain": 1846,
      "shop": 1847,
      "lon": 1848,
      "pay": 1849,
      "##pe": 1850,
      "swings": 1851,
      "##og": 1852,
      "caught": 1853,
      "spent": 1854,
      "##col": 1855,
      "sang": 1856,
      "##ward": 1857,
      "explained": 1858,
      "singing": 1859,
      "lonely": 1860,
      "adventures": 1861,
      "taking": 1862,
      "neck": 1863,
      "welcome": 1864,
      "plac": 1865,
      "tom": 1866,
      "##itting": 1867,
      "##sc": 1868,
      "round": 1869,
      "owl": 1870,
      "swam": 1871,
      "young": 1872,
      "moved": 1873,
      "##ible": 1874,
      "stars": 1875,
      "##yard": 1876,
      "upset": 1877,
      "##phant": 1878,
      "bat": 1879,
      "part": 1880,
      "cal": 1881,
      "noises": 1882,
      "stories": 1883,
      "Sammy": 1884,
      "spend": 1885,
      "late": 1886,
      "backyard": 1887,
      "stre": 1888,
      "dropped": 1889,
      "turns": 1890,
      "orange": 1891,
      "trou": 1892,
      "rocks": 1893,
      "##oun": 1894,
      "elephant": 1895,
      "##bs": 1896,
      "accident": 1897,
      "mark": 1898,
      "œI": 1899,
      "exploring": 1900,
      "des": 1901,
      "Their": 1902,
      "pig": 1903,
      "inv": 1904,
      "soup": 1905,
      "mail": 1906,
      "pocket": 1907,
      "farm": 1908,
      "##ush": 1909,
      "##ose": 1910,
      "seemed": 1911,
      "tiny": 1912,
      "##fused": 1913,
      "Re": 1914,
      "juice": 1915,
      "belong": 1916,
      "naught": 1917,
      "well": 1918,
      "shook": 1919,
      "naughty": 1920,
      "Ch": 1921,
      "##ball": 1922,
      "wise": 1923,
      "nearby": 1924,
      "relie": 1925,
      "Later": 1926,
      "##ocked": 1927,
      "key": 1928,
      "##ail": 1929,
      "though": 1930,
      "hugs": 1931,
      "ben": 1932,
      "##ining": 1933,
      "woke": 1934,
      "wish": 1935,
      "needs": 1936,
      "purp": 1937,
      "##cks": 1938,
      "##els": 1939,
      "inter": 1940,
      "##aughter": 1941,
      "Be": 1942,
      "busy": 1943,
      "##ese": 1944,
      "##cy": 1945,
      "With": 1946,
      "trip": 1947,
      "cou": 1948,
      "ret": 1949,
      "##irth": 1950,
      "cover": 1951,
      "street": 1952,
      "##gn": 1953,
      "spo": 1954,
      "carry": 1955,
      "##ung": 1956,
      "rainb": 1957,
      "##idge": 1958,
      "purple": 1959,
      "##irthday": 1960,
      "##pt": 1961,
      "hello": 1962,
      "bucket": 1963,
      "secret": 1964,
      "huge": 1965,
      "fit": 1966,
      "##anch": 1967,
      "##ceful": 1968,
      "##ittens": 1969,
      "branch": 1970,
      "arms": 1971,
      "Go": 1972,
      "forever": 1973,
      "daughter": 1974,
      "shapes": 1975,
      "retur": 1976,
      "##fish": 1977,
      "##izz": 1978,
      "letter": 1979,
      "nest": 1980,
      "sick": 1981,
      "resp": 1982,
      "af": 1983,
      "##read": 1984,
      "person": 1985,
      "swimming": 1986,
      "second": 1987,
      "milk": 1988,
      "cir": 1989,
      "sandw": 1990,
      "nose": 1991,
      "life": 1992,
      "half": 1993,
      "boun": 1994,
      "##shine": 1995,
      "colour": 1996,
      "relieved": 1997,
      "pri": 1998,
      "##ching": 1999,
      "journey": 2000,
      "##irt": 2001,
      "ant": 2002,
      "gives": 2003,
      "wondered": 2004,
      "whist": 2005,
      "sitting": 2006,
      "My": 2007,
      "ent": 2008,
      "patient": 2009,
      "##ost": 2010,
      "birthday": 2011,
      "##andy": 2012,
      "nothing": 2013,
      "craw": 2014,
      "mine": 2015,
      "##ped": 2016,
      "##ize": 2017,
      "prob": 2018,
      "exciting": 2019,
      "band": 2020,
      "shell": 2021,
      "kite": 2022,
      "##ult": 2023,
      "sunshine": 2024,
      "last": 2025,
      "bread": 2026,
      "coat": 2027,
      "driver": 2028,
      "Jenny": 2029,
      "Tweet": 2030,
      "##raid": 2031,
      "mad": 2032,
      "comes": 2033,
      "sell": 2034,
      "afraid": 2035,
      "##ert": 2036,
      "disco": 2037,
      "onto": 2038,
      "creature": 2039,
      "##oph": 2040,
      "##ove": 2041,
      "bottle": 2042,
      "##itch": 2043,
      "sold": 2044,
      "accidentally": 2045,
      "throw": 2046,
      "Ell": 2047,
      "touched": 2048,
      "king": 2049,
      "##als": 2050,
      "har": 2051,
      "cheese": 2052,
      "##itten": 2053,
      "##unt": 2054,
      "holding": 2055,
      "power": 2056,
      "wom": 2057,
      "laughing": 2058,
      "##board": 2059,
      "rainbow": 2060,
      "instead": 2061,
      "wra": 2062,
      "##lem": 2063,
      "cute": 2064,
      "##ness": 2065,
      "pres": 2066,
      "hor": 2067,
      "ce": 2068,
      "sounds": 2069,
      "##sy": 2070,
      "exp": 2071,
      "wide": 2072,
      "cave": 2073,
      "add": 2074,
      "problem": 2075,
      "road": 2076,
      "gigg": 2077,
      "fing": 2078,
      "sunny": 2079,
      "Emily": 2080,
      "gather": 2081,
      "watching": 2082,
      "bench": 2083,
      "cozy": 2084,
      "##aur": 2085,
      "quest": 2086,
      "collect": 2087,
      "Of": 2088,
      "##adow": 2089,
      "ap": 2090,
      "later": 2091,
      "mist": 2092,
      "##ages": 2093,
      "interest": 2094,
      "pop": 2095,
      "pract": 2096,
      "whole": 2097,
      "foot": 2098,
      "bur": 2099,
      "class": 2100,
      "pointed": 2101,
      "searched": 2102,
      "lucky": 2103,
      "ser": 2104,
      "##fortable": 2105,
      "smiling": 2106,
      "promise": 2107,
      "eas": 2108,
      "##arge": 2109,
      "##ub": 2110,
      "storm": 2111,
      "Good": 2112,
      "pudd": 2113,
      "kick": 2114,
      "crayons": 2115,
      "##bled": 2116,
      "anyone": 2117,
      "##gged": 2118,
      "stud": 2119,
      "ducks": 2120,
      "woman": 2121,
      "rope": 2122,
      "tasty": 2123,
      "##isa": 2124,
      "spin": 2125,
      "roar": 2126,
      "Together": 2127,
      "##fl": 2128,
      "adm": 2129,
      "spid": 2130,
      "##ular": 2131,
      "talked": 2132,
      "sal": 2133,
      "breat": 2134,
      "##ches": 2135,
      "ba": 2136,
      "plane": 2137,
      "##ete": 2138,
      "sharp": 2139,
      "suc": 2140,
      "bush": 2141,
      "healthy": 2142,
      "Somet": 2143,
      "##ipp": 2144,
      "grand": 2145,
      "hope": 2146,
      "act": 2147,
      "zoom": 2148,
      "imag": 2149,
      "sur": 2150,
      "button": 2151,
      "shining": 2152,
      "Ann": 2153,
      "##owed": 2154,
      "##round": 2155,
      "##ato": 2156,
      "mach": 2157,
      "##ones": 2158,
      "interesting": 2159,
      "chick": 2160,
      "val": 2161,
      "##ale": 2162,
      "##ont": 2163,
      "supp": 2164,
      "clouds": 2165,
      "honey": 2166,
      "saf": 2167,
      "##pa": 2168,
      "neighbor": 2169,
      "lay": 2170,
      "##ears": 2171,
      "lovely": 2172,
      "chocol": 2173,
      "Hey": 2174,
      "tick": 2175,
      "Lisa": 2176,
      "rec": 2177,
      "meet": 2178,
      "clever": 2179,
      "puts": 2180,
      "pro": 2181,
      "seat": 2182,
      "building": 2183,
      "prot": 2184,
      "organ": 2185,
      "zoo": 2186,
      "shout": 2187,
      "matter": 2188,
      "pill": 2189,
      "trouble": 2190,
      "smelled": 2191,
      "compl": 2192,
      "spotted": 2193,
      "Mittens": 2194,
      "horse": 2195,
      "vill": 2196,
      "med": 2197,
      "pizz": 2198,
      "four": 2199,
      "##eb": 2200,
      "Mar": 2201,
      "front": 2202,
      "pass": 2203,
      "pile": 2204,
      "goes": 2205,
      "Jake": 2206,
      "##oose": 2207,
      "##epend": 2208,
      "rolled": 2209,
      "giant": 2210,
      "##eas": 2211,
      "feather": 2212,
      "spoon": 2213,
      "cheer": 2214,
      "path": 2215,
      "puzz": 2216,
      "##cean": 2217,
      "appeared": 2218,
      "##la": 2219,
      "hon": 2220,
      "ocean": 2221,
      "shr": 2222,
      "tasted": 2223,
      "discover": 2224,
      "miles": 2225,
      "##lex": 2226,
      "loves": 2227,
      "answer": 2228,
      "stra": 2229,
      "meas": 2230,
      "danced": 2231,
      "ban": 2232,
      "tun": 2233,
      "large": 2234,
      "thin": 2235,
      "##fted": 2236,
      "snowman": 2237,
      "wearing": 2238,
      "##amed": 2239,
      "eag": 2240,
      "card": 2241,
      "##erly": 2242,
      "finish": 2243,
      "##akes": 2244,
      "places": 2245,
      "ob": 2246,
      "phone": 2247,
      "write": 2248,
      "asleep": 2249,
      "##nic": 2250,
      "pool": 2251,
      "Peter": 2252,
      "wild": 2253,
      "mud": 2254,
      "drive": 2255,
      "snake": 2256,
      "impre": 2257,
      "picnic": 2258,
      "##bar": 2259,
      "mountain": 2260,
      "##dge": 2261,
      "œW": 2262,
      "lad": 2263,
      "chocolate": 2264,
      "##itty": 2265,
      "sack": 2266,
      "corner": 2267,
      "mind": 2268,
      "cow": 2269,
      "cookie": 2270,
      "banan": 2271,
      "worm": 2272,
      "slid": 2273,
      "bubb": 2274,
      "screamed": 2275,
      "splas": 2276,
      "live": 2277,
      "rob": 2278,
      "save": 2279,
      "oven": 2280,
      "dirt": 2281,
      "Where": 2282,
      "spider": 2283,
      "Sometimes": 2284,
      "gets": 2285,
      "Bu": 2286,
      "bark": 2287,
      "Mummy": 2288,
      "shirt": 2289,
      "gently": 2290,
      "pour": 2291,
      "bell": 2292,
      "pound": 2293,
      "confused": 2294,
      "eggs": 2295,
      "means": 2296,
      "delight": 2297,
      "machine": 2298,
      "ign": 2299,
      "month": 2300,
      "remind": 2301,
      "Are": 2302,
      "furry": 2303,
      "embar": 2304,
      "lit": 2305,
      "ring": 2306,
      "##ife": 2307,
      "eventually": 2308,
      "helpful": 2309,
      "whenever": 2310,
      "ladder": 2311,
      "embarra": 2312,
      "talking": 2313,
      "coin": 2314,
      "couch": 2315,
      "##elly": 2316,
      "tid": 2317,
      "step": 2318,
