{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[INST]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[/INST]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[THINK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "[/THINK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "[ANSWER]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "[/ANSWER]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Split",
        "pattern": {
          "Regex": "\\d"
        },
        "behavior": "Isolated",
        "invert": false
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "[MASK]": 4,
      "[INST]": 5,
      "[/INST]": 6,
      "[THINK]": 7,
      "[/THINK]": 8,
      "[ANSWER]": 9,
      "[/ANSWER]": 10,
      "\n": 11,
      " ": 12,
      "!": 13,
      "\"": 14,
      "#": 15,
      "$": 16,
      "%": 17,
      "&": 18,
      "'": 19,
      "(": 20,
      ")": 21,
      "*": 22,
      "+": 23,
      ",": 24,
      "-": 25,
      ".": 26,
      "/": 27,
      "0": 28,
      "1": 29,
      "2": 30,
      "3": 31,
      "4": 32,
      "5": 33,
      "6": 34,
      "7": 35,
      "8": 36,
      "9": 37,
      ":": 38,
      ";": 39,
      "<": 40,
      "=": 41,
      ">": 42,
      "?": 43,
      "@": 44,
      "A": 45,
      "B": 46,
      "C": 47,
      "D": 48,
      "E": 49,
      "F": 50,
      "G": 51,
      "H": 52,
      "I": 53,
      "J": 54,
      "K": 55,
      "L": 56,
      "M": 57,
      "N": 58,
      "O": 59,
      "P": 60,
      "Q": 61,
      "R": 62,
      "S": 63,
      "T": 64,
      "U": 65,
      "V": 66,
      "W": 67,
      "X": 68,
      "Y": 69,
      "Z": 70,
      "[": 71,
      "\\": 72,
      "]": 73,
      "^": 74,
      "_": 75,
      "`": 76,
      "a": 77,
      "b": 78,
      "c": 79,
      "d": 80,
      "e": 81,
      "f": 82,
      "g": 83,
      "h": 84,
      "i": 85,
      "j": 86,
      "k": 87,
      "l": 88,
      "m": 89,
      "n": 90,
      "o": 91,
      "p": 92,
      "q": 93,
      "r": 94,
      "s": 95,
      "t": 96,
      "u": 97,
      "v": 98,
      "w": 99,
      "x": 100,
      "y": 101,
      "z": 102,
      "{": 103,
      "|": 104,
      "}": 105,
      "~": 106,
      "¡": 107,
      "¢": 108,
      "£": 109,
      "¤": 110,
      "¥": 111,
      "¦": 112,
      "§": 113,
      "¨": 114,
      "©": 115,
      "ª": 116,
      "«": 117,
      "¬": 118,
      "­": 119,
      "®": 120,
      "¯": 121,
      "°": 122,
      "±": 123,
      "²": 124,
      "³": 125,
      "´": 126,
      "µ": 127,
      "¶": 128,
      "·": 129,
      "¸": 130,
      "¹": 131,
      "º": 132,
      "»": 133,
      "¼": 134,
      "½": 135,
      "¾": 136,
      "¿": 137,
      "Â": 138,
      "Ã": 139,
      "Ä": 140,
      "Å": 141,
      "É": 142,
      "Ê": 143,
      "Ñ": 144,
      "Ò": 145,
      "×": 146,
      "á": 147,
      "â": 148,
      "ã": 149,
      "ä": 150,
      "å": 151,
      "æ": 152,
      "ç": 153,
      "è": 154,
      "é": 155,
      "î": 156,
      "ï": 157,
      "ð": 158,
      "ñ": 159,
      "÷": 160,
      "Œ": 161,
      "œ": 162,
      "Š": 163,
      "š": 164,
      "Ÿ": 165,
      "Ž": 166,
      "ž": 167,
      "ƒ": 168,
      "ˆ": 169,
      "˜": 170,
      "А": 171,
      "​": 172,
      "–": 173,
      "‘": 174,
      "’": 175,
      "‚": 176,
      "“": 177,
      "”": 178,
      "„": 179,
      "†": 180,
      "‡": 181,
      "•": 182,
      "…": 183,
      "‰": 184,
      "‹": 185,
      "›": 186,
      "€": 187,
      "™": 188,
      "−": 189,
      "√": 190,
      "##r": 191,
      "##o": 192,
      "##s": 193,
      "##p": 194,
      "##e": 195,
      "##c": 196,
      "##t": 197,
      "##u": 198,
      "##a": 199,
      "##M": 200,
      "##i": 201,
      "##l": 202,
      "##E": 203,
      "##L": 204,
      "##k": 205,
      "##H": 206,
      "##m": 207,
      "##d": 208,
      "##y": 209,
      "##v": 210,
      "##n": 211,
      "##h": 212,
      "##w": 213,
      "##z": 214,
      "##f": 215,
      "##S": 216,
      "##â": 217,
      "##O": 218,
      "##g": 219,
      "##b": 220,
      "##P": 221,
      "##D": 222,
      "##C": 223,
      "##q": 224,
      "##\"": 225,
      "##x": 226,
      "##B": 227,
      "##R": 228,
      "##A": 229,
      "##T": 230,
      "##K": 231,
      "##F": 232,
      "##Y": 233,
      "##°": 234,
      "##I": 235,
      "##›": 236,
      "##,": 237,
      "##J": 238,
      "##Ã": 239,
      "##Z": 240,
      "##)": 241,
      "##N": 242,
      "##G": 243,
      "##j": 244,
      "##U": 245,
      "##=": 246,
      "##W": 247,
      "##_": 248,
      "##(": 249,
      "##‰": 250,
      "##V": 251,
      "##Q": 252,
      "##'": 253,
      "##?": 254,
      "##X": 255,
      "##.": 256,
      "##-": 257,
      "##“": 258,
      "##!": 259,
      "##$": 260,
      "##©": 261,
      "##ˆ": 262,
      "##ã": 263,
      "##³": 264,
      "##Â": 265,
      "##¡": 266,
      "##<": 267,
      "##/": 268,
      "##*": 269,
      "##œ": 270,
      "##ƒ": 271,
      "##æ": 272,
      "##Š": 273,
      "##ä": 274,
      "##’": 275,
      "##Ž": 276,
      "##[": 277,
      "##¦": 278,
      "##‚": 279,
      "##™": 280,
      "###": 281,
      "##¢": 282,
      "##:": 283,
      "##å": 284,
      "##Ñ": 285,
      "##†": 286,
      "##\\": 287,
      "##¾": 288,
      "##é": 289,
      "##á": 290,
      "##˜": 291,
      "##”": 292,
      "##}": 293,
      "##²": 294,
      "##¹": 295,
      "##>": 296,
      "##+": 297,
      "##•": 298,
      "##¿": 299,
      "##´": 300,
      "##;": 301,
      "##ï": 302,
      "##Ÿ": 303,
      "##Œ": 304,
      "##`": 305,
      "##º": 306,
      "##‘": 307,
      "##{": 308,
      "##…": 309,
      "##%": 310,
      "##€": 311,
      "##š": 312,
      "##è": 313,
      "##]": 314,
      "##ž": 315,
      "##‹": 316,
      "##É": 317,
      "##ª": 318,
      "##¬": 319,
      "##µ": 320,
      "##Ä": 321,
      "##~": 322,
      "##¯": 323,
      "##@": 324,
      "##½": 325,
      "##‡": 326,
      "##£": 327,
      "##±": 328,
      "##¶": 329,
      "##–": 330,
      "##„": 331,
      "##¥": 332,
      "##ç": 333,
      "##&": 334,
      "##¼": 335,
      "##ð": 336,
      "##¨": 337,
      "##®": 338,
      "##ñ": 339,
      "##he": 340,
      "##nd": 341,
      "the": 342,
      "##ed": 343,
      "and": 344,
      "##er": 345,
      "to": 346,
      "wa": 347,
      "##ou": 348,
      "##in": 349,
      "##re": 350,
      "was": 351,
      "##om": 352,
      "The": 353,
      "##ay": 354,
      "##ar": 355,
      "##ing": 356,
      "##il": 357,
      "##it": 358,
      "##id": 359,
      "##at": 360,
      "sa": 361,
      "##en": 362,
      "ha": 363,
      "##is": 364,
      "##an": 365,
      "##or": 366,
      "##im": 367,
      "he": 368,
      "##on": 369,
      "it": 370,
      "th": 371,
      "##ut": 372,
      "##ll": 373,
      "##le": 374,
      "her": 375,
      "##et": 376,
      "He": 377,
      "##ot": 378,
      "She": 379,
      "##es": 380,
      "##ir": 381,
      "They": 382,
      "in": 383,
      "##ow": 384,
      "##ck": 385,
      "##ld": 386,
      "##oo": 387,
      "said": 388,
      "##ily": 389,
      "be": 390,
      "##ig": 391,
      "##am": 392,
      "st": 393,
      "##ce": 394,
      "she": 395,
      "##pp": 396,
      "##ith": 397,
      "##ve": 398,
      "with": 399,
      "Lily": 400,
      "On": 401,
      "on": 402,
      "of": 403,
      "you": 404,
      "##ked": 405,
      "##ri": 406,
      "so": 407,
      "his": 408,
      "pl": 409,
      "##ery": 410,
      "##ad": 411,
      "##ke": 412,
      "##nt": 413,
      "day": 414,
      "that": 415,
      "up": 416,
      "play": 417,
      "had": 418,
      "they": 419,
      "##el": 420,
      "mom": 421,
      "for": 422,
      "##st": 423,
      "##un": 424,
      "##ould": 425,
      "##my": 426,
      "##ent": 427,
      "li": 428,
      "##ch": 429,
      "happ": 430,
      "want": 431,
      "##itt": 432,
      "sh": 433,
      "##her": 434,
      "It": 435,
      "do": 436,
      "##ly": 437,
      "not": 438,
      "##ome": 439,
      "##se": 440,
      "very": 441,
      "##end": 442,
      "##ound": 443,
      "##all": 444,
      "wh": 445,
      "##ime": 446,
      "##ittle": 447,
      "time": 448,
      "##al": 449,
      "little": 450,
      "there": 451,
      "ne": 452,
      "##ht": 453,
      "happy": 454,
      "sm": 455,
      "is": 456,
      "big": 457,
      "but": 458,
      "##ra": 459,
      "an": 460,
      "saw": 461,
      "##riend": 462,
      "friend": 463,
      "as": 464,
      ".\"": 465,
      "##ry": 466,
      "##ack": 467,
      "One": 468,
      "##ake": 469,
      "re": 470,
      "##ere": 471,
      "Tim": 472,
      "##ter": 473,
      "##ug": 474,
      "!\"": 475,
      "loo": 476,
      "##ved": 477,
      "were": 478,
      "##ore": 479,
      "Once": 480,
      "lo": 481,
      "##ec": 482,
      "him": 483,
      "##ur": 484,
      "too": 485,
      "go": 486,
      "bo": 487,
      "##ide": 488,
      "se": 489,
      "##irl": 490,
      "are": 491,
      "##ver": 492,
      "##ard": 493,
      "wanted": 494,
      "Tom": 495,
      "##ill": 496,
      "girl": 497,
      "upon": 498,
      "out": 499,
      "them": 500,
      "at": 501,
      "Ben": 502,
      "their": 503,
      "##fu": 504,
      "sp": 505,
      "##way": 506,
      "##ind": 507,
      "smil": 508,
      "did": 509,
      "could": 510,
      "##hen": 511,
      "have": 512,
      "##ted": 513,
      "##ain": 514,
      "ex": 515,
      "##hed": 516,
      "But": 517,
      "##rom": 518,
      "went": 519,
      "ar": 520,
      "can": 521,
      "##lp": 522,
      "##ic": 523,
      "##ful": 524,
      "##ood": 525,
      "?\"": 526,
      "##hing": 527,
      "friends": 528,
      "nam": 529,
      "##ight": 530,
      "all": 531,
      "help": 532,
      "kn": 533,
      "##um": 534,
      "##ark": 535,
      "##one": 536,
      "back": 537,
      "say": 538,
      "cl": 539,
      "fun": 540,
      "You": 541,
      "##ear": 542,
      "##are": 543,
      "no": 544,
      "##very": 545,
      "Timmy": 546,
      "##op": 547,
      "star": 548,
      "sc": 549,
      "smiled": 550,
      "named": 551,
      "al": 552,
      "##oug": 553,
      "loved": 554,
      "##side": 555,
      "man": 556,
      "##elt": 557,
      "##ick": 558,
      "asked": 559,
      "toy": 560,
      "Mom": 561,
      "like": 562,
      "felt": 563,
      "see": 564,
      "looked": 565,
      "some": 566,
      "me": 567,
      "around": 568,
      "##ep": 569,
      "##ame": 570,
      "##omet": 571,
      "fe": 572,
      "ro": 573,
      "br": 574,
      "##ure": 575,
      "bir": 576,
      "##get": 577,
      "boy": 578,
      "would": 579,
      "##ong": 580,
      "##ss": 581,
      "##ea": 582,
      "bird": 583,
      "somet": 584,
      "fa": 585,
      "##dd": 586,
      "##est": 587,
      "##ings": 588,
      "wor": 589,
      "ag": 590,
      "what": 591,
      "##ade": 592,
      "make": 593,
      "##king": 594,
      "##ie": 595,
      ",\"": 596,
      "car": 597,
      "##own": 598,
      "tre": 599,
      "##gether": 600,
      "ran": 601,
      "away": 602,
      "##ag": 603,
      "we": 604,
      "Th": 605,
      "says": 606,
      "started": 607,
      "##ice": 608,
      "##oud": 609,
      "made": 610,
      "something": 611,
      "together": 612,
      "co": 613,
      "##ther": 614,
      "##ited": 615,
      "park": 616,
      "sad": 617,
      "other": 618,
      "new": 619,
      "exc": 620,
      "from": 621,
      "put": 622,
      "##out": 623,
      "pr": 624,
      "la": 625,
      "scar": 626,
      "hug": 627,
      "mu": 628,
      "##ble": 629,
      "##ook": 630,
      "again": 631,
      "home": 632,
      "when": 633,
      "good": 634,
      "who": 635,
      "ch": 636,
      "fl": 637,
      "##ried": 638,
      "found": 639,
      "then": 640,
      "dec": 641,
      "##pped": 642,
      "wal": 643,
      "get": 644,
      "##ach": 645,
      "playing": 646,
      "##ought": 647,
      "##pl": 648,
      "##ally": 649,
      "sw": 650,
      "Su": 651,
      "##ous": 652,
      "##nn": 653,
      "things": 654,
      "excited": 655,
      "liked": 656,
      "got": 657,
      "##uck": 658,
      "Sam": 659,
      "##ro": 660,
      "##as": 661,
      "##ided": 662,
      "##ell": 663,
      "bl": 664,
      "decided": 665,
      "every": 666,
      "came": 667,
      "Ann": 668,
      "##ara": 669,
      "your": 670,
      "##ax": 671,
      "one": 672,
      "scared": 673,
      "##ust": 674,
      "dog": 675,
      "down": 676,
      "##ouse": 677,
      "find": 678,
      "##ny": 679,
      "than": 680,
      "bec": 681,
      "care": 682,
      "Sara": 683,
      "feel": 684,
      "We": 685,
      "Anna": 686,
      "dad": 687,
      "ab": 688,
      "my": 689,
      "Max": 690,
      "will": 691,
      "##ap": 692,
      "look": 693,
      "##ist": 694,
      "gr": 695,
      "##nder": 696,
      "gra": 697,
      "##ways": 698,
      "##ess": 699,
      "po": 700,
      "didn": 701,
      "took": 702,
      "always": 703,
      "##ers": 704,
      "about": 705,
      "##bb": 706,
      "lot": 707,
      "##ned": 708,
      "mommy": 709,
      "So": 710,
      "toys": 711,
      "kne": 712,
      "bu": 713,
      "##ant": 714,
      "##ise": 715,
      "old": 716,
      "##ite": 717,
      "outside": 718,
      "##ave": 719,
      "tree": 720,
      "thought": 721,
      "ball": 722,
      "lear": 723,
      "more": 724,
      "##eci": 725,
      "ta": 726,
      "##ened": 727,
      "##ched": 728,
      "ho": 729,
      "##ret": 730,
      "When": 731,
      "##ged": 732,
      "pu": 733,
      "Jo": 734,
      "know": 735,
      "Wh": 736,
      "##to": 737,
      "take": 738,
      "laug": 739,
      "sor": 740,
      "speci": 741,
      "special": 742,
      "cat": 743,
      "##dden": 744,
      "knew": 745,
      "##ty": 746,
      "##ive": 747,
      "##ff": 748,
      "Her": 749,
      "##ia": 750,
      "##fter": 751,
      "any": 752,
      "##ddenly": 753,
      "how": 754,
      "##au": 755,
      "##ue": 756,
      "##ma": 757,
      "show": 758,
      "##ink": 759,
      "tw": 760,
      "Jack": 761,
      "sorry": 762,
      "much": 763,
      "##ish": 764,
      "run": 765,
      "tr": 766,
      "Every": 767,
      "hand": 768,
      "sl": 769,
      "##and": 770,
      "##ven": 771,
      "house": 772,
      "or": 773,
      "op": 774,
      "sk": 775,
      "mo": 776,
      "clo": 777,
      "sun": 778,
      "into": 779,
      "tried": 780,
      "##ate": 781,
      "inside": 782,
      "water": 783,
      "told": 784,
      "this": 785,
      "en": 786,
      "if": 787,
      "##ump": 788,
      "proud": 789,
      "over": 790,
      "couldn": 791,
      "gave": 792,
      "##dy": 793,
      "each": 794,
      "##ank": 795,
      "heard": 796,
      "never": 797,
      "##by": 798,
      "room": 799,
      "eat": 800,
      "expl": 801,
      "Suddenly": 802,
      "##other": 803,
      "##ause": 804,
      "##ion": 805,
      "pick": 806,
      "pret": 807,
      "Then": 808,
      "played": 809,
      "Mia": 810,
      "##ge": 811,
      "##etter": 812,
      "just": 813,
      "gre": 814,
      "hugged": 815,
      "qu": 816,
      "##our": 817,
      "Let": 818,
      "##here": 819,
      "off": 820,
      "com": 821,
      "wat": 822,
      "##oth": 823,
      "box": 824,
      "And": 825,
      "need": 826,
      "From": 827,
      "nice": 828,
      "because": 829,
      "many": 830,
      "ra": 831,
      "His": 832,
      "str": 833,
      "pe": 834,
      "##ile": 835,
      "##ft": 836,
      "##fe": 837,
      "fo": 838,
      "##uc": 839,
      "jo": 840,
      "##eep": 841,
      "bear": 842,
      "small": 843,
      "##iz": 844,
      "##sed": 845,
      "##kes": 846,
      "long": 847,
      "##ving": 848,
      "##em": 849,
      "##ine": 850,
      "##gry": 851,
      "##imal": 852,
      "animal": 853,
      "sn": 854,
      "##ough": 855,
      "That": 856,
      "try": 857,
      "unt": 858,
      "##ild": 859,
      "##ort": 860,
      "##sel": 861,
      "##urt": 862,
      "until": 863,
      "kind": 864,
      "learned": 865,
      "im": 866,
      "bea": 867,
      "love": 868,
      "better": 869,
      "flow": 870,
      "call": 871,
      "don": 872,
      "end": 873,
      "ad": 874,
      "best": 875,
      "##vent": 876,
      "##ning": 877,
      "##ady": 878,
      "##urp": 879,
      "##ream": 880,
      "##ves": 881,
      "cle": 882,
      "ma": 883,
      "##ber": 884,
      "##arden": 885,
      "garden": 886,
      "cu": 887,
      "fast": 888,
      "careful": 889,
      "Mommy": 890,
      "##lly": 891,
      "by": 892,
      "##ies": 893,
      "beaut": 894,
      "fi": 895,
      "even": 896,
      "bra": 897,
      "che": 898,
      "thanked": 899,
      "What": 900,
      "laughed": 901,
      "##sh": 902,
      "sky": 903,
      "jump": 904,
      "gl": 905,
      "Yes": 906,
      "loud": 907,
      "##self": 908,
      "##iny": 909,
      "way": 910,
      "come": 911,
      "beauti": 912,
      "##lew": 913,
      "list": 914,
      "wo": 915,
      "beautiful": 916,
      "hard": 917,
      "lots": 918,
      "##ase": 919,
      "Can": 920,
      "still": 921,
      "fam": 922,
      "animals": 923,
      "Joh": 924,
      "hurt": 925,
      "under": 926,
      "let": 927,
      "stay": 928,
      "##wn": 929,
      "both": 930,
      "##hes": 931,
      "##ct": 932,
      "##ool": 933,
      "safe": 934,
      "##ree": 935,
      "##be": 936,
      "lea": 937,
      "two": 938,
      "col": 939,
      "di": 940,
      "book": 941,
      "bad": 942,
      "##ople": 943,
      "rem": 944,
      "##ace": 945,
      "imp": 946,
      "##ane": 947,
      "As": 948,
      "lived": 949,
      "Luc": 950,
      "##kay": 951,
      "Lucy": 952,
      "##ock": 953,
      "walked": 954,
      "su": 955,
      "##urpr": 956,
      "should": 957,
      "brave": 958,
      "its": 959,
      "##ob": 960,
      "##ished": 961,
      "surpr": 962,
      "angry": 963,
      "family": 964,
      "people": 965,
      "##ress": 966,
      "##ept": 967,
      "##igh": 968,
      "Thank": 969,
      "flew": 970,
      "red": 971,
      "After": 972,
      "##ip": 973,
      "called": 974,
      "stor": 975,
      "fin": 976,
      "##eet": 977,
      "soon": 978,
      "##ast": 979,
      "##ect": 980,
      "##fore": 981,
      "##led": 982,
      "##art": 983,
      "John": 984,
      "kept": 985,
      "Dad": 986,
      "fore": 987,
      "dan": 988,
      "le": 989,
      "fly": 990,
      "share": 991,
      "##xt": 992,
      "##ised": 993,
      "No": 994,
      "##dded": 995,
      "pic": 996,
      "door": 997,
      "going": 998,
      "tur": 999,
      "pretty": 1000,
      "now": 1001,
      "keep": 1002,
      "clean": 1003,
      "rock": 1004,
      "dra": 1005,
      "advent": 1006,
      "##ummy": 1007,
      "##age": 1008,
      "noise": 1009,
      "opened": 1010,
      "con": 1011,
      "doll": 1012,
      "shiny": 1013,
      "wind": 1014,
      "before": 1015,
      "id": 1016,
      "cry": 1017,
      "idea": 1018,
      "##illy": 1019,
      "real": 1020,
      "sto": 1021,
      "##so": 1022,
      "##les": 1023,
      "Sp": 1024,
      "ground": 1025,
      "also": 1026,
      "explore": 1027,
      "far": 1028,
      "##ied": 1029,
      "€™": 1030,
      "ey": 1031,
      "fr": 1032,
      "color": 1033,
      "has": 1034,
      "nodded": 1035,
      "war": 1036,
      "feeling": 1037,
      "un": 1038,
      "Bob": 1039,
      "picked": 1040,
      "##imb": 1041,
      "##oy": 1042,
      "next": 1043,
      "walking": 1044,
      "##thing": 1045,
      "##ture": 1046,
      "##ting": 1047,
      "climb": 1048,
      "thr": 1049,
      "while": 1050,
      "##th": 1051,
      "bed": 1052,
      "smile": 1053,
      "adventure": 1054,
      "##qu": 1055,
      "##aybe": 1056,
      "##ser": 1057,
      "##iced": 1058,
      "##ger": 1059,
      "##ious": 1060,
      "looking": 1061,
      "being": 1062,
      "diff": 1063,
      "wr": 1064,
      "food": 1065,
      "##joy": 1066,
      "give": 1067,
      "picture": 1068,
      "think": 1069,
      "del": 1070,
      "Spot": 1071,
      "truck": 1072,
      "wait": 1073,
      "##ught": 1074,
      "tra": 1075,
      "tow": 1076,
      "eyes": 1077,
      "bro": 1078,
      "repl": 1079,
      "after": 1080,
      "gi": 1081,
      "year": 1082,
      "stopped": 1083,
      "listen": 1084,
      "bre": 1085,
      "Do": 1086,
      "walk": 1087,
      "vo": 1088,
      "##ember": 1089,
      "great": 1090,
      "wonder": 1091,
      "hands": 1092,
      "Sue": 1093,
      "head": 1094,
      "enjoy": 1095,
      "import": 1096,
      "flowers": 1097,
      "blue": 1098,
      "##irst": 1099,
      "ever": 1100,
      "noticed": 1101,
      "##bbit": 1102,
      "forest": 1103,
      "app": 1104,
      "near": 1105,
      "dis": 1106,
      "own": 1107,
      "##ized": 1108,
      "ac": 1109,
      "quick": 1110,
      "##able": 1111,
      "fish": 1112,
      "important": 1113,
      "remember": 1114,
      "##llow": 1115,
      "sound": 1116,
      "us": 1117,
      "slide": 1118,
      "##maz": 1119,
      "replied": 1120,
      "work": 1121,
      "amaz": 1122,
      "watch": 1123,
      "##lease": 1124,
      "rain": 1125,
      "showed": 1126,
      "okay": 1127,
      "rabbit": 1128,
      "##gan": 1129,
      "tal": 1130,
      "Sarah": 1131,
      "mean": 1132,
      "differ": 1133,
      "##bbed": 1134,
      "ru": 1135,
      "ask": 1136,
      "##day": 1137,
      "right": 1138,
      "tou": 1139,
      "Look": 1140,
      "watched": 1141,
      "##bye": 1142,
      "bright": 1143,
      "follow": 1144,
      "everyone": 1145,
      "strong": 1146,
      "stick": 1147,
      "This": 1148,
      "use": 1149,
      "been": 1150,
      "mor": 1151,
      "voice": 1152,
      "##ered": 1153,
      "##ath": 1154,
      "quickly": 1155,
      "where": 1156,
      "our": 1157,
      "yell": 1158,
      "Jane": 1159,
      "different": 1160,
      "child": 1161,
      "##ng": 1162,
      "##ey": 1163,
      "boat": 1164,
      "curi": 1165,
      "sure": 1166,
      "am": 1167,
      "Maybe": 1168,
      "goodbye": 1169,
      "became": 1170,
      "face": 1171,
      "place": 1172,
      "##ange": 1173,
      "does": 1174,
      "hop": 1175,
      "high": 1176,
      "##oon": 1177,
      "store": 1178,
      "##aught": 1179,
      "closer": 1180,
      "warm": 1181,
      "tea": 1182,
      "dress": 1183,
      "##unny": 1184,
      "##llo": 1185,
      "mag": 1186,
      "cook": 1187,
      "curious": 1188,
      "##ount": 1189,
      "bel": 1190,
      "##ila": 1191,
      "forg": 1192,
      "three": 1193,
      "##ass": 1194,
      "tell": 1195,
      "fav": 1196,
      "##ndma": 1197,
      "Lila": 1198,
      "ba": 1199,
      "##co": 1200,
      "##leep": 1201,
      "first": 1202,
      "night": 1203,
      "open": 1204,
      "shar": 1205,
      "cake": 1206,
      "here": 1207,
      "block": 1208,
      "##more": 1209,
      "anymore": 1210,
      "##imes": 1211,
      "##ull": 1212,
      "##itc": 1213,
      "pull": 1214,
      "##iss": 1215,
      "##ached": 1216,
      "In": 1217,
      "##ired": 1218,
      "butter": 1219,
      "##orn": 1220,
      "pain": 1221,
      "sweet": 1222,
      "mon": 1223,
      "kid": 1224,
      "grabbed": 1225,
      "only": 1226,
      "##isy": 1227,
      "fell": 1228,
      "per": 1229,
      "cont": 1230,
      "Everyone": 1231,
      "birds": 1232,
      "jumped": 1233,
      "sand": 1234,
      "glad": 1235,
      "bit": 1236,
      "##itchen": 1237,
      "kitchen": 1238,
      "squ": 1239,
      "sees": 1240,
      "helped": 1241,
      "fire": 1242,
      "flo": 1243,
      "stop": 1244,
      "Don": 1245,
      "##outed": 1246,
      "hear": 1247,
      "Joe": 1248,
      "cra": 1249,
      "happened": 1250,
      "sing": 1251,
      "grass": 1252,
      "tri": 1253,
      "Tommy": 1254,
      "dr": 1255,
      "bunny": 1256,
      "shouted": 1257,
      "##nts": 1258,
      "story": 1259,
      "##air": 1260,
      "beh": 1261,
      "brother": 1262,
      "reached": 1263,
      "yummy": 1264,
      "##ppy": 1265,
      "realized": 1266,
      "cr": 1267,
      "lady": 1268,
      "mum": 1269,
      "having": 1270,
      "prin": 1271,
      "##ins": 1272,
      "favor": 1273,
      "##ary": 1274,
      "mess": 1275,
      "learn": 1276,
      "ate": 1277,
      "less": 1278,
      "favorite": 1279,
      "through": 1280,
      "game": 1281,
      "draw": 1282,
      "cre": 1283,
      "hat": 1284,
      "underst": 1285,
      "soft": 1286,
      "pare": 1287,
      "##zy": 1288,
      "##ather": 1289,
      "thing": 1290,
      "really": 1291,
      "ready": 1292,
      "began": 1293,
      "pretend": 1294,
      "##where": 1295,
      "world": 1296,
      "##ken": 1297,
      "looks": 1298,
      "himself": 1299,
      "magic": 1300,
      "pap": 1301,
      "##fully": 1302,
      "Now": 1303,
      "done": 1304,
      "making": 1305,
      "butterf": 1306,
      "cut": 1307,
      "rest": 1308,
      "duck": 1309,
      "coming": 1310,
      "##ater": 1311,
      "pond": 1312,
      "kids": 1313,
      "why": 1314,
      "waved": 1315,
      "fro": 1316,
      "prom": 1317,
      "tired": 1318,
      "fix": 1319,
      "mouse": 1320,
      "worry": 1321,
      "cars": 1322,
      "fill": 1323,
      "##olly": 1324,
      "Fin": 1325,
      "delic": 1326,
      "name": 1327,
      "flower": 1328,
      "##aisy": 1329,
      "Sally": 1330,
      "touch": 1331,
      "##eddy": 1332,
      "used": 1333,
      "catch": 1334,
      "funny": 1335,
      "There": 1336,
      "thank": 1337,
      "hair": 1338,
      "seen": 1339,
      "##oney": 1340,
      "##bo": 1341,
      "tast": 1342,
      "##ak": 1343,
      "##ient": 1344,
      "top": 1345,
      "another": 1346,
      "parents": 1347,
      "##rel": 1348,
      "Wow": 1349,
      "hold": 1350,
      "hopped": 1351,
      "cried": 1352,
      "##iver": 1353,
      "blocks": 1354,
      "##mer": 1355,
      "doing": 1356,
      "cool": 1357,
      "years": 1358,
      "##ac": 1359,
      "\".": 1360,
      "surprise": 1361,
      "green": 1362,
      "turn": 1363,
      "##ster": 1364,
      "light": 1365,
      "##ation": 1366,
      "##ons": 1367,
      "read": 1368,
      "floor": 1369,
      "din": 1370,
      "##ards": 1371,
      "dri": 1372,
      "wood": 1373,
      "full": 1374,
      "trees": 1375,
      "running": 1376,
      "worked": 1377,
      "window": 1378,
      "lesson": 1379,
      "dro": 1380,
      "smell": 1381,
      "dark": 1382,
      "wear": 1383,
      "par": 1384,
      "behind": 1385,
      "spot": 1386,
      "##ul": 1387,
      "likes": 1388,
      "paper": 1389,
      "wished": 1390,
      "##andy": 1391,
      "yellow": 1392,
      "bag": 1393,
      "##ued": 1394,
      "bow": 1395,
      "##ren": 1396,
      "sho": 1397,
      "##ely": 1398,
      "swim": 1399,
      "happily": 1400,
      "sat": 1401,
      "Daisy": 1402,
      "Em": 1403,
      "##us": 1404,
      "sleep": 1405,
      "Jim": 1406,
      "surprised": 1407,
      "frog": 1408,
      "set": 1409,
      "butterfly": 1410,
      "Benny": 1411,
      "##ike": 1412,
      "swing": 1413,
      "carefully": 1414,
      "lost": 1415,
      "buy": 1416,
      "To": 1417,
      "slow": 1418,
      "remembered": 1419,
      "cold": 1420,
      "held": 1421,
      "##uff": 1422,
      "ice": 1423,
      "hole": 1424,
      "At": 1425,
      "##rew": 1426,
      "laugh": 1427,
      "needed": 1428,
      "left": 1429,
      "perf": 1430,
      "Gra": 1431,
      "Billy": 1432,
      "ste": 1433,
      "move": 1434,
      "##cess": 1435,
      "##reed": 1436,
      "tall": 1437,
      "anything": 1438,
      "dream": 1439,
      "enjoyed": 1440,
      "wrong": 1441,
      "Hello": 1442,
      "books": 1443,
      "##lf": 1444,
      "arri": 1445,
      "fair": 1446,
      "air": 1447,
      "followed": 1448,
      "Finally": 1449,
      "##ross": 1450,
      "children": 1451,
      "bus": 1452,
      "hun": 1453,
      "table": 1454,
      "delicious": 1455,
      "Molly": 1456,
      "please": 1457,
      "finished": 1458,
      "contin": 1459,
      "friendly": 1460,
      "hot": 1461,
      "dir": 1462,
      "ll": 1463,
      "snow": 1464,
      "##ens": 1465,
      "##ds": 1466,
      "el": 1467,
      "herself": 1468,
      "cream": 1469,
      "Amy": 1470,
      "hill": 1471,
      "understand": 1472,
      "##ined": 1473,
      "close": 1474,
      "hid": 1475,
      "arrived": 1476,
      "cast": 1477,
      "baby": 1478,
      "else": 1479,
      "arm": 1480,
      "wonderful": 1481,
      "might": 1482,
      "gent": 1483,
      "res": 1484,
      "tight": 1485,
      "forgot": 1486,
      "yes": 1487,
      "##ield": 1488,
      "bug": 1489,
      "Jen": 1490,
      "build": 1491,
      "colors": 1492,
      "rel": 1493,
      "##ner": 1494,
      "sig": 1495,
      "broken": 1496,
      "able": 1497,
      "##ich": 1498,
      "##av": 1499,
      "gone": 1500,
      "filled": 1501,
      "song": 1502,
      "wall": 1503,
      "squir": 1504,
      "mat": 1505,
      "agreed": 1506,
      "fur": 1507,
      "gu": 1508,
      "someone": 1509,
      "##room": 1510,
      "continued": 1511,
      "creat": 1512,
      "pat": 1513,
      "wants": 1514,
      "##asure": 1515,
      "count": 1516,
      "##set": 1517,
      "leaves": 1518,
      "pink": 1519,
      "squirrel": 1520,
      "##ask": 1521,
      "bar": 1522,
      "enough": 1523,
      "lion": 1524,
      "##ama": 1525,
      "vis": 1526,
      "morning": 1527,
      "Why": 1528,
      "moment": 1529,
      "OK": 1530,
      "finally": 1531,
      "getting": 1532,
      "cookies": 1533,
      "break": 1534,
      "stayed": 1535,
      "##ence": 1536,
      "poin": 1537,
      "##ance": 1538,
      "##shed": 1539,
      "beach": 1540,
      "few": 1541,
      "##app": 1542,
      "##ries": 1543,
      "fight": 1544,
      "scary": 1545,
      "sometimes": 1546,
      "##ced": 1547,
      "##row": 1548,
      "##red": 1549,
      "turned": 1550,
      "dinner": 1551,
      "hungry": 1552,
      "fall": 1553,
      "mother": 1554,
      "grandma": 1555,
      "##gon": 1556,
      "ju": 1557,
      "pi": 1558,
      "wet": 1559,
      "makes": 1560,
      "amazing": 1561,
      "trying": 1562,
      "##apped": 1563,
      "plan": 1564,
      "perfect": 1565,
      "daddy": 1566,
      "comp": 1567,
      "castle": 1568,
      "others": 1569,
      "##oup": 1570,
      "mar": 1571,
      "climbed": 1572,
      "##key": 1573,
      "##amp": 1574,
      "pictures": 1575,
      "talk": 1576,
      "met": 1577,
      "white": 1578,
      "mus": 1579,
      "##oom": 1580,
      "listened": 1581,
      "Jill": 1582,
      "smiles": 1583,
      "balloon": 1584,
      "##man": 1585,
      "clot": 1586,
      "##oring": 1587,
      "Come": 1588,
      "clothes": 1589,
      "alone": 1590,
      "pol": 1591,
      "tail": 1592,
      "##ated": 1593,
      "spl": 1594,
      "joy": 1595,
      "##rot": 1596,
      "puppy": 1597,
      "##ee": 1598,
      "brought": 1599,
      "wasn": 1600,
      "deep": 1601,
      "everything": 1602,
      "pet": 1603,
      "##ister": 1604,
      "sear": 1605,
      "##ctor": 1606,
      "strange": 1607,
      "##der": 1608,
      "spark": 1609,
      "##elc": 1610,
      "grow": 1611,
      "sit": 1612,
      "##ott": 1613,
      "woods": 1614,
      "start": 1615,
      "pulled": 1616,
      "##ling": 1617,
      "sail": 1618,
      "##sp": 1619,
      "won": 1620,
      "ride": 1621,
      "asks": 1622,
      "##eter": 1623,
      "treat": 1624,
      "pie": 1625,
      "fox": 1626,
      "danger": 1627,
      "Daddy": 1628,
      "roll": 1629,
      "visit": 1630,
      "##uffy": 1631,
      "##os": 1632,
      "leave": 1633,
      "Soon": 1634,
      "Oh": 1635,
      "##med": 1636,
      "Mama": 1637,
      "##ucky": 1638,
      "music": 1639,
      "##ang": 1640,
      "amazed": 1641,
      "##me": 1642,
      "waited": 1643,
      "ow": 1644,
      "hide": 1645,
      "teddy": 1646,
      "towards": 1647,
      "All": 1648,
      "##ever": 1649,
      "pre": 1650,
      "field": 1651,
      "##ower": 1652,
      "land": 1653,
      "##ead": 1654,
      "##cy": 1655,
      "pen": 1656,
      "flying": 1657,
      "##lep": 1658,
      "##zz": 1659,
      "runs": 1660,
      "##ained": 1661,
      "silly": 1662,
      "shared": 1663,
      "owner": 1664,
      "##ames": 1665,
      "cloud": 1666,
      "sec": 1667,
      "##gs": 1668,
      "##ape": 1669,
      "belie": 1670,
      "living": 1671,
      "job": 1672,
      "##ol": 1673,
      "##ugg": 1674,
      "qui": 1675,
      "##ash": 1676,
      "side": 1677,
      "promised": 1678,
      "##igg": 1679,
      "##orm": 1680,
      "moral": 1681,
      "lake": 1682,
      "thinks": 1683,
      "##cket": 1684,
      "money": 1685,
      "Mary": 1686,
      "paint": 1687,
      "sister": 1688,
      "##ope": 1689,
      "##thy": 1690,
      "party": 1691,
      "##ually": 1692,
      "quiet": 1693,
      "must": 1694,
      "##ises": 1695,
      "race": 1696,
      "##cle": 1697,
      "##avy": 1698,
      "Okay": 1699,
      "##eces": 1700,
      "##sw": 1701,
      "pieces": 1702,
      "worried": 1703,
      "answ": 1704,
      "##unch": 1705,
      "bott": 1706,
      "pot": 1707,
      "Just": 1708,
      "Mr": 1709,
      "cup": 1710,
      "slowly": 1711,
      "colorful": 1712,
      "faster": 1713,
      "grate": 1714,
      "dance": 1715,
      "bran": 1716,
      "Fl": 1717,
      "welc": 1718,
      "broke": 1719,
      "##ix": 1720,
      "Sure": 1721,
      "St": 1722,
      "grateful": 1723,
      "such": 1724,
      "bigger": 1725,
      "pro": 1726,
      "cho": 1727,
      "##ze": 1728,
      "train": 1729,
      "stu": 1730,
      "snack": 1731,
      "reach": 1732,
      "blank": 1733,
      "ear": 1734,
      "monster": 1735,
      "candy": 1736,
      "join": 1737,
      "black": 1738,
      "win": 1739,
      "river": 1740,
      "##less": 1741,
      "##uit": 1742,
      "##ased": 1743,
      "blanket": 1744,
      "##eak": 1745,
      "scream": 1746,
      "treasure": 1747,
      "magical": 1748,
      "princess": 1749,
      "smart": 1750,
      "bike": 1751,
      "dangerous": 1752,
      "dragon": 1753,
      "across": 1754,
      "monkey": 1755,
      "most": 1756,
      "everywhere": 1757,
      "helping": 1758,
      "em": 1759,
      "nap": 1760,
      "Jimmy": 1761,
      "Mum": 1762,
      "farmer": 1763,
      "pea": 1764,
      "##outh": 1765,
      "##aw": 1766,
      "##cked": 1767,
      "Grandma": 1768,
      "mouth": 1769,
      "disapp": 1770,
      "min": 1771,
      "##icy": 1772,
      "words": 1773,
      "##eared": 1774,
      "stre": 1775,
      "##ming": 1776,
      "tower": 1777,
      "pass": 1778,
      "same": 1779,
      "threw": 1780,
      "dolls": 1781,
      "stepped": 1782,
      "heavy": 1783,
      "##ches": 1784,
      "##leph": 1785,
      "bowl": 1786,
      "bite": 1787,
      "##ored": 1788,
      "dirty": 1789,
      "twins": 1790,
      "##de": 1791,
      "bee": 1792,
      "believe": 1793,
      "crying": 1794,
      "spr": 1795,
      "acc": 1796,
      "doctor": 1797,
      "##chool": 1798,
      "##ident": 1799,
      "sign": 1800,
      "bath": 1801,
      "wouldn": 1802,
      "heal": 1803,
      "Hi": 1804,
      "##fort": 1805,
      "hig": 1806,
      "##bble": 1807,
      "carrot": 1808,
      "closed": 1809,
      "##ale": 1810,
      "plant": 1811,
      "heart": 1812,
      "fruit": 1813,
      "school": 1814,
      "cour": 1815,
      "stuck": 1816,
      "buck": 1817,
      "att": 1818,
      "Please": 1819,
      "brown": 1820,
      "##asket": 1821,
      "Emma": 1822,
      "##ipped": 1823,
      "hoped": 1824,
      "basket": 1825,
      "##iting": 1826,
      "suddenly": 1827,
      "mix": 1828,
      "chair": 1829,
      "feels": 1830,
      "coll": 1831,
      "eating": 1832,
      "town": 1833,
      "cray": 1834,
      "pack": 1835,
      "course": 1836,
      "##cher": 1837,
      "clapped": 1838,
      "ve": 1839,
      "How": 1840,
      "gentle": 1841,
      "##pping": 1842,
      "fairy": 1843,
      "butt": 1844,
      "stand": 1845,
      "##ventually": 1846,
      "##ire": 1847,
      "##ors": 1848,
      "##ier": 1849,
      "drove": 1850,
      "welcome": 1851,
      "pushed": 1852,
      "##br": 1853,
      "##issed": 1854,
      "without": 1855,
      "Inside": 1856,
      "today": 1857,
      "neigh": 1858,
      "swings": 1859,
      "higher": 1860,
      "pocket": 1861,
      "##orrow": 1862,
      "hit": 1863,
      "teacher": 1864,
      "pers": 1865,
      "œI": 1866,
      "neighb": 1867,
      "##ord": 1868,
      "free": 1869,
      "games": 1870,
      "piece": 1871,
      "smo": 1872,
      "##ourn": 1873,
      "cheered": 1874,
      "wings": 1875,
      "ben": 1876,
      "forget": 1877,
      "journ": 1878,
      "longer": 1879,
      "yard": 1880,
      "explained": 1881,
      "##ment": 1882,
      "##ible": 1883,
      "corn": 1884,
      "accident": 1885,
      "dry": 1886,
      "##umb": 1887,
      "along": 1888,
      "Their": 1889,
      "##ract": 1890,
      "neck": 1891,
      "##itting": 1892,
      "noises": 1893,
      "inst": 1894,
      "sang": 1895,
      "throw": 1896,
      "late": 1897,
      "happen": 1898,
      "##vel": 1899,
      "hugs": 1900,
      "young": 1901,
      "shoes": 1902,
      "turns": 1903,
      "stories": 1904,
      "##lephant": 1905,
      "lon": 1906,
      "miss": 1907,
      "##sc": 1908,
      "adventures": 1909,
      "singing": 1910,
      "Re": 1911,
      "well": 1912,
      "gift": 1913,
      "apple": 1914,
      "##ts": 1915,
      "jar": 1916,
      "lunch": 1917,
      "Tw": 1918,
      "shap": 1919,
      "trou": 1920,
      "upset": 1921,
      "dist": 1922,
      "lonely": 1923,
      "key": 1924,
      "tom": 1925,
      "##bby": 1926,
      "street": 1927,
      "belong": 1928,
      "mine": 1929,
      "elephant": 1930,
      "plac": 1931,
      "secret": 1932,
      "##oun": 1933,
      "fence": 1934,
      "wish": 1935,
      "##ountain": 1936,
      "Fluffy": 1937,
      "shook": 1938,
      "exploring": 1939,
      "moved": 1940,
      "purp": 1941,
      "Sammy": 1942,
      "Go": 1943,
      "##aughty": 1944,
      "nearby": 1945,
      "shop": 1946,
      "soup": 1947,
      "naughty": 1948,
      "wise": 1949,
      "bring": 1950,
      "stars": 1951,
      "exp": 1952,
      "owl": 1953,
      "##fused": 1954,
      "whe": 1955,
      "##ail": 1956,
      "inv": 1957,
      "##bow": 1958,
      "caught": 1959,
      "##ocked": 1960,
      "##yard": 1961,
      "ph": 1962,
      "##ward": 1963,
      "bat": 1964,
      "##ces": 1965,
      "sea": 1966,
      "backyard": 1967,
      "seemed": 1968,
      "drink": 1969,
      "relie": 1970,
      "dropped": 1971,
      "rocks": 1972,
      "Al": 1973,
      "##aughter": 1974,
      "des": 1975,
      "bucket": 1976,
      "Be": 1977,
      "farm": 1978,
      "purple": 1979,
      "je": 1980,
      "##adow": 1981,
      "swam": 1982,
      "resp": 1983,
      "##ions": 1984,
      "taking": 1985,
      "mail": 1986,
      "##sy": 1987,
      "orange": 1988,
      "though": 1989,
      "cow": 1990,
      "past": 1991,
      "shapes": 1992,
      "##ity": 1993,
      "##og": 1994,
      "takes": 1995,
      "woke": 1996,
      "My": 1997,
      "bench": 1998,
      "##ek": 1999,
      "hello": 2000,
      "sounds": 2001,
      "af": 2002,
      "##ung": 2003,
      "fit": 2004,
      "busy": 2005,
      "wondered": 2006,
      "##ours": 2007,
      "ob": 2008,
      "tiny": 2009,
      "Later": 2010,
      "mil": 2011,
      "##ese": 2012,
      "mark": 2013,
      "nose": 2014,
      "sitting": 2015,
      "##col": 2016,
      "rainbow": 2017,
      "nest": 2018,
      "daughter": 2019,
      "de": 2020,
      "mad": 2021,
      "##fish": 2022,
      "kite": 2023,
      "cou": 2024,
      "holding": 2025,
      "##read": 2026,
      "nothing": 2027,
      "part": 2028,
      "##cing": 2029,
      "juice": 2030,
      "##cks": 2031,
      "comes": 2032,
      "##thday": 2033,
      "arms": 2034,
      "##ceful": 2035,
      "pig": 2036,
      "With": 2037,
      "coat": 2038,
      "Ell": 2039,
      "round": 2040,
      "##ining": 2041,
      "cir": 2042,
      "##ose": 2043,
      "branch": 2044,
      "##raid": 2045,
      "##que": 2046,
      "##gn": 2047,
      "relieved": 2048,
      "afraid": 2049,
      "te": 2050,
      "inter": 2051,
      "##idge": 2052,
      "driver": 2053,
      "##vered": 2054,
      "ca": 2055,
      "forever": 2056,
      "spoon": 2057,
      "Ch": 2058,
      "carry": 2059,
      "days": 2060,
      "cute": 2061,
      "Jenny": 2062,
      "##ost": 2063,
      "sick": 2064,
      "boun": 2065,
      "promise": 2066,
      "Tweet": 2067,
      "Good": 2068,
      "huge": 2069,
      "##unt": 2070,
      "patient": 2071,
      "touched": 2072,
      "king": 2073,
      "birthday": 2074,
      "fing": 2075,
      "letter": 2076,
      "cheese": 2077,
      "grab": 2078,
      "Of": 2079,
      "exciting": 2080,
      "##ching": 2081,
      "sunny": 2082,
      "onto": 2083,
      "bush": 2084,
      "##ped": 2085,
      "laughing": 2086,
      "##board": 2087,
      "band": 2088,
      "journey": 2089,
      "gigg": 2090,
      "bread": 2091,
      "creature": 2092,
      "disco": 2093,
      "##ittens": 2094,
      "ret": 2095,
      "inc": 2096,
      "life": 2097,
      "##oph": 2098,
      "imag": 2099,
      "kick": 2100,
      "power": 2101,
      "##shine": 2102,
      "##gged": 2103,
      "hope": 2104,
      "shell": 2105,
      "craw": 2106,
      "Emily": 2107,
      "cozy": 2108,
      "swimming": 2109,
      "bottle": 2110,
      "##let": 2111,
      "##gg": 2112,
      "milk": 2113,
      "wra": 2114,
      "sharp": 2115,
      "mist": 2116,
      "suc": 2117,
      "##ness": 2118,
      "instead": 2119,
      "retur": 2120,
      "watching": 2121,
      "whist": 2122,
      "spin": 2123,
      "##ten": 2124,
      "##esting": 2125,
      "bought": 2126,
      "##alm": 2127,
      "accidentally": 2128,
      "eas": 2129,
      "sunshine": 2130,
      "shout": 2131,
      "cave": 2132,
      "##pa": 2133,
      "spo": 2134,
      "gives": 2135,
      "puts": 2136,
      "Hey": 2137,
      "lucky": 2138,
      "har": 2139,
      "talked": 2140,
      "honey": 2141,
      "Somet": 2142,
      "pudd": 2143,
      "pointed": 2144,
      "ent": 2145,
      "gather": 2146,
      "apples": 2147,
      "road": 2148,
      "minut": 2149,
      "smiling": 2150,
      "##els": 2151,
      "hor": 2152,
      "anyone": 2153,
      "sandw": 2154,
      "later": 2155,
      "ce": 2156,
      "searched": 2157,
      "##ball": 2158,
      "fan": 2159,
      "roar": 2160,
      "##itch": 2161,
      "##itten": 2162,
      "act": 2163,
      "##irt": 2164,
      "##blem": 2165,
      "##ize": 2166,
      "problem": 2167,
      "meet": 2168,
      "mach": 2169,
      "If": 2170,
      "wom": 2171,
      "loves": 2172,
      "interesting": 2173,
      "woman": 2174,
      "plane": 2175,
      "pres": 2176,
      "kiss": 2177,
      "healthy": 2178,
      "ducks": 2179,
      "##ears": 2180,
      "##ond": 2181,
      "pile": 2182,
      "tasty": 2183,
      "##ipp": 2184,
      "wide": 2185,
      "##ub": 2186,
      "clever": 2187,
      "vill": 2188,
      "##aur": 2189,
      "##amed": 2190,
      "zoom": 2191,
      "adm": 2192,
      "crayons": 2193,
      "person": 2194,
      "##ont": 2195,
      "##ove": 2196,
      "spid": 2197,
      "prot": 2198,
      "##round": 2199,
      "eag": 2200,
      "trouble": 2201,
      "matter": 2202,
      "##ndpa": 2203,
      "##erly": 2204,
      "##ert": 2205,
      "pop": 2206,
      "##owed": 2207,
      "clouds": 2208,
      "storm": 2209,
      "pill": 2210,
      "path": 2211,
      "feather": 2212,
      "rope": 2213,
      "##fted": 2214,
      "œW": 2215,
      "##fortable": 2216,
      "shining": 2217,
      "front": 2218,
      "smelled": 2219,
      "hon": 2220,
      "Where": 2221,
      "##eb": 2222,
      "pract": 2223,
      "Jake": 2224,
      "button": 2225,
      "##umber": 2226,
      "which": 2227,
      "val": 2228,
      "spotted": 2229,
      "zoo": 2230,
      "present": 2231,
      "screamed": 2232,
      "ap": 2233,
      "mud": 2234,
      "Are": 2235,
      "saf": 2236,
      "organ": 2237,
      "danced": 2238,
      "quest": 2239,
      "##dge": 2240,
      "appeared": 2241,
      "seat": 2242,
      "puzz": 2243,
      "cheer": 2244,
      "##isa": 2245,
      "snowman": 2246,
      "bur": 2247,
      "Mittens": 2248,
      "snake": 2249,
      "##ular": 2250,
      "thin": 2251,
      "sur": 2252,
      "Together": 2253,
      "wild": 2254,
      "##fl": 2255,
      "asleep": 2256,
      "lovely": 2257,
      "answer": 2258,
      "##cer": 2259,
      "##epend": 2260,
      "neighbor": 2261,
      "wearing": 2262,
      "goes": 2263,
      "horse": 2264,
      "##oose": 2265,
      "gently": 2266,
      "bark": 2267,
      "whole": 2268,
      "giant": 2269,
      "places": 2270,
      "Lisa": 2271,
      "##akes": 2272,
      "trip": 2273,
      "shr": 2274,
      "med": 2275,
      "corner": 2276,
      "impress": 2277,
      "dirt": 2278,
      "##ato": 2279,
      "mind": 2280,
      "splas": 2281,
      "supp": 2282,
      "tries": 2283,
      "spent": 2284,
      "Sometimes": 2285,
      "respect": 2286,
      "confused": 2287,
      "live": 2288,
      "card": 2289,
      "feet": 2290,
      "rolled": 2291,
      "slid": 2292,
      "ser": 2293,
      "##nic": 2294,
      "tasted": 2295,
      "##cean": 2296,
      "ash": 2297,
      "ocean": 2298,
      "forgive": 2299,
      "picnic": 2300,
      "last": 2301,
      "machine": 2302,
      "drive": 2303,
      "rude": 2304,
      "teet": 2305,
      "Mummy": 2306,
      "teeth": 2307,
      "phone": 2308,
      "##izz": 2309,
      "##ssed": 2310,
      "##itty": 2311,
      "pan": 2312,
      "oven": 2313,
      "pour": 2314,
      "calm": 2315,
      "cookie": 2316,
      "pretended": 2317,
      "delight": 2318,
      "rec": 2319,
      "spider": 2320,
      "furry": 2321,
      "Peter": 2322,
      "ring": 2323,
      "##la": 2324,
      "lay": 2325,
      "worm": 2326,
      "##unk": 2327,
      "faces": 2328,
      "protect": 2329,
